{
  "id": "224393774239629",
  "feed": {
    "data": [
      {
        "message": "Kan kun sige at jeg er 100% tilfreds med den service i giver mig. :) Har aldrig kunne sætte en finger på jeres arbejde.",
        "from": {
          "name": "Kenneth Krølben Friis",
          "id": "626996390"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sabina Sanz Schmidt",
              "id": "682479440"
            },
            {
              "name": "Camilla Christophersen",
              "id": "534606492"
            },
            {
              "name": "Camilla Banke",
              "id": "666201582"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473378039341200",
        "created_time": "2012-08-03T21:35:29+0000"
      },
      {
        "message": "Bredbånd i postnummer 4040 er nede og i har arbejdet på \"højtryk\" i 24 timer?!? Sig mig, venter i på billig arbejdskraft kørt ind fra Polen? Eller satser i bare på alle kunder i området siger deres abb. op? Håber for jeres eget \"gode\" ry at i ligger kompentation ud for det her, det gjorde 3 trods alt på mobilnettet efter det var nede i et par timer... Og det er jo ikke skide god timing i kølvandet på alt det andet herinde! Ps: jeres kundeservice svar til mig var \"Det ved jeg ikke\" ",
        "from": {
          "name": "Skipper Martin",
          "id": "712167629"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473374699341534_5820558",
              "from": {
                "name": "Allan Bærentzen",
                "id": "1834743290"
              },
              "message": "Vælg dog en udbyder med TDC dækning. Telmore, Onfone der er ikke de problemer som den skandale har vist med Telenor på alle fronter.",
              "created_time": "2012-08-03T23:18:45+0000"
            },
            {
              "id": "224393774239629_473374699341534_5822839",
              "from": {
                "name": "Mark Arildsen Horndrup",
                "id": "1203468943"
              },
              "message": "Hvad har bredbånd at gøre med telmore eller onfone? Nu er Telenor's bredbånd med TDC kobber ...",
              "created_time": "2012-08-04T12:22:52+0000"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473374699341534",
        "created_time": "2012-08-03T21:24:09+0000"
      },
      {
        "message": "26.182 personer har synes godt om Anders' indlæg angående en klage herinde... Det er næsten alle Telenor Danmarks likes!! Der er kun 11 personers forskel. DÈT er sygt! :D",
        "from": {
          "name": "Allen Tyson Raheem",
          "id": "100000694797193"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Dani Eskelund",
              "id": "1099783510"
            },
            {
              "name": "Rüya Sivassen",
              "id": "100002587995821"
            },
            {
              "name": "Hassan Hawas",
              "id": "1680019427"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473371546008516",
        "created_time": "2012-08-03T21:11:12+0000"
      },
      {
        "message": "Hej \n\nJeg ønsker at opsige mit abonnement, da jeg mener at jeres opførsel ikke er ok over for kunder. Skal jeg skrive til jer, mit næste selskab eller hvad skal jeg gøre, da jeg ringede ind til kundeservice, snakkede de bare uden om og at de var kede af det og ville give mig tilbud og pis og lort. NEJ TAK!\n\nSå i bedes svare hurtigst muligt, da jeg vil ud af dette lort!\n\nMvh\nWilliam Bachmann\n",
        "from": {
          "name": "William Bachmann",
          "id": "1325025217"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473371299341874_5826505",
              "from": {
                "name": "Dani Eskelund",
                "id": "1099783510"
              },
              "message": "Betal selv så...",
              "created_time": "2012-08-05T06:18:36+0000"
            },
            {
              "id": "224393774239629_473371299341874_5826675",
              "from": {
                "name": "William Bachmann",
                "id": "1325025217"
              },
              "message": "Hvorfor skulle jeg gide det, når jeg får det af ham, det ville jo være idiotisk?",
              "created_time": "2012-08-05T08:01:34+0000"
            }
          ],
          "count": 6
        },
        "likes": {
          "data": [
            {
              "name": "Anna Koch",
              "id": "1632743456"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473371299341874",
        "created_time": "2012-08-03T21:10:06+0000"
      },
      {
        "message": "I (Telenor) kommer med usandfærdige beskyldninger om at jeg har tilladt uautoriseret indgreb i min iPhone 4. I/Telenor har fundet frem til at der er lavet uautoriseret indgreb fordi der mangler en skrue - som en nok temmelig træt kineser har glemt at skrue i da telefonen blev samlet på fabrikken! Jeg har kontaktet jer flere gange omkring dette problem og I fastholder jeres beskyldninger - I skulle skamme jer og jeg kunne aldrig finde på at anbefale jer til nogen.",
        "from": {
          "name": "Martin Søndergaard",
          "id": "782526612"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473370929341911_5820158",
              "from": {
                "name": "Martin Søndergaard",
                "id": "782526612"
              },
              "message": "Er der andre som har modtaget sådan en beskyldning så skriv gerne i denne tråd - ser frem til at høre fra jer.",
              "created_time": "2012-08-03T22:02:37+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_473370929341911_5820231",
              "from": {
                "name": "Camilla Guillero Houtved",
                "id": "1010381985"
              },
              "message": "Havde problemer med dem for nogle år siden, med noget af det samme, da jeg sendte en telefon til reperation 4 gange, fordi jeg havde tabt den på GULVET, og den var gået i stykker. \"Den er vandskadet, og det dækker vi ikke\" var svaret hver gang. Nu har jeg Telia, og de dækker absolut ALT, undtaget tyveri :-)",
              "created_time": "2012-08-03T22:16:36+0000"
            },
            {
              "id": "224393774239629_473370929341911_5822146",
              "from": {
                "name": "Pernille Christina Tolstrup",
                "id": "1032457466"
              },
              "message": "Jeg havde telenor før. Og med fuld forsikring som skulle dække evt skader og hvis den var helt skadet ville jeg få en ny mobil med det samme. Den gamle mobil jeg så havde gad kun lade op nogle af gangene og for det meste gennem computeren, men den var dog ikke total skadet. Vælger at gå ind i en butik for at få den repereret. Efter et vis antal uger får jeg afvide den var total skadet da jeg afleveret den og den kunne stortset intet (hvilket jo ik var tilfældet) og ik nok med det så får jeg ik min gamle tilbage så jeg selv kunne tjekke den men jeg kan få lov at købe en ny til 200 kr af samme model. Kan godt være at 200 kr ik er alverdens penge, men til trods for jeg havde forsikring som skulle sikre jeg fik en ny kvit og frit, er det da rimlig dyrt. Og så stod den arrogante sælger i butilken og fortæller mig, at det jo var billigere end hvis jeg købte en hel ny, men nu skulle jeg jo heller ik have en ny jo!!? Pis firma",
              "created_time": "2012-08-04T08:12:22+0000",
              "likes": 1
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Karina Haven Pedersen",
              "id": "530859294"
            },
            {
              "name": "Sabina Hansen",
              "id": "546902367"
            },
            {
              "name": "Liselotte Lund Pedersen",
              "id": "1132380544"
            },
            {
              "name": "Kenneth Morre Pedersen",
              "id": "666161992"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473370929341911",
        "created_time": "2012-08-03T21:08:52+0000"
      },
      {
        "message": "hej telenor. utroligt i mener at ved at lave en ny hotline vil hjælpe, i vil jo ikke engang hører på de problemer som vi fortæller jer om ( selv om man prøver at fortæller om problemerne til flere medarbejder), så jeg glæder mig til at vi kan opsige vores aftaler med jer i okt. og vi vender aldrig tilbage... og Anders Brinkmann du er ikke alene, om at sidde med en følelse af et teleselskab der er ligeglad med deres kunder. hilsen en kunde som har fundet et nyt teleselskab (Oister)",
        "from": {
          "name": "Michael Hansen Davidsen",
          "id": "1623008485"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473369016008769_5820025",
              "from": {
                "name": "Per Bjørn Hansen",
                "id": "620443356"
              },
              "message": "Du er ikke alene. Prøvede i 6 måneder at få løst et problem med et par Iphones, som de idioter havde lagt i samme abonnement. Vi ville bare have dem delt i hvert, vores navn som egentlig var meningen fra starten af, så min kæreste ikke skulle betale for dem begge. I 6 måneder DU, de fattede IK EN SKID.. den ene dag var den ordnet et par dage efter var det ikke, og vi fik ekstra gebyre for alt muligt lort som var deres egen fejl..",
              "created_time": "2012-08-03T21:32:38+0000",
              "likes": 2
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            },
            {
              "name": "Lars-Nikolaj Holger Bang Rasmussen",
              "id": "1504846762"
            },
            {
              "name": "Per Bjørn Hansen",
              "id": "620443356"
            },
            {
              "name": "Martin Søndergaard",
              "id": "782526612"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473369016008769",
        "created_time": "2012-08-03T21:01:14+0000"
      },
      {
        "message": "Hvad skal jeg gøre ? Betale regningen som ikke stemmer, eller skal jeg tro på jer at i trækker det fra i næste måned og betale den denne her gang .. jeg har fået musik på og tv som jeg overhovedet ikke har været i nærheden af, og det mærkligste er at jeg har grænse på. Mit nr er i min brors navn, og han har selv et andet nr, vi betaler regningen sammen, og han har fået ca. 3 gange regninger på hvor han skal betale musik og tv som han ikke har brugt, og i har lovet ham at give pengene tilbage som i stadig ikke har gjort, derfor ved jeg ikke om jeg selv skal tro på jer. For da jeg ringede i sidste fredags d.27 og talte med en som hedder Henrik, da havde han sagt til mig at nu havde han gjort sådan at der vil blive trukket for i næste regning, og talte igen her i mandags med en som hedder mee og fortalte til hende det samme, og hun svarede at hun ville gøre sådan så jeg fik pengene tilbage, og det ville hun skrive på computeren, og at jeg var nød til at betale den, da jeg lagede røret på tænkte jeg, jamen kunne hun ikke se at Henrik havde gjort det i fredags siden hun gøre det samme ? Hvad skal jeg tro, min bror har stadig ikke fået dem tilbage, og vi har talt med jer en million gange og har været nede hos butikken en masse, også fordi især i starten skete der mange fejl hvor vi fik ryggere, og vi havde ikke engang modtaget nogen regning hjemme, og havde ikke reagerede fordi da det var mening at det skulle betales via netbanken .. kan jeg ikke lade være med at betale den, også sende mig en ny, det kan ikke være rigtigt at jeg skal betale noget for som jeg ikke har brugt !!! Hilsen Iman Tantoury ..",
        "from": {
          "name": "Iman Tantoury",
          "id": "1559825735"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473356269343377",
        "created_time": "2012-08-03T20:11:05+0000"
      },
      {
        "message": "Nu skal i heller ikke kun have lort herinde men jeres idiot medarbejder Emil i kundeservice skal fanme ikk ligge på når man snakker med ham! Der ud over vil jeg godt sige det rigtig lækkert i billige i Norge og Sverige :-) tak for det, og er vild med man kan betale sin regning på nettet men er utilfreds med at jeg er ved og skiftet bank og regning på papir koster 50 ekstra fyyy noget dyrt papir. Håber at i, i fremtiden for styr på signal og edb igen lige som i gamle dage krydse fingre har været tilfreds i 10 år giv mig nu 10 mere :-) ",
        "from": {
          "name": "Nicolai Gybel Kristiansen",
          "id": "100002460129901"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473349906010680_5831166",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg er glad for at høre, at du har været kunde hos os i mange år, og at du grundlæggende er tilfreds med Telenor.\nJeg beklager dog, at du har oplevet, at en konsulent har lagt på midt i jeres samtale. Dette er bestemt ikke noget vi ønsker i vores kundeservice, og jeg håber derfor, at der i dette tilfælde er tale om et uheld fra konsulents side.\nVi tilbyder, at man som kunde kan tilmelde sit abonnement ”Automatisk betaling via betalingskort”, denne funktion er gratis og trækker automatisk dine regninger hver måned. / Jonatan\n",
              "created_time": "2012-08-06T11:47:31+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473349906010680",
        "created_time": "2012-08-03T19:44:18+0000"
      },
      {
        "message": "Er privat kunde hos Telenor og er godt tilfreds, specielt med at de også har en butik i nærheden af hvor jeg bor.",
        "from": {
          "name": "Kurt A Nissen",
          "id": "1109243743"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473346946010976_5819842",
              "from": {
                "name": "William Bachmann",
                "id": "1325025217"
              },
              "message": "Det var vel nok dejligt for dig Kurt! For hos mig er det lort og jeg er ikke tilfreds! De har også en butik i nærheden af hvor jeg bor, men det gør det ikke bedre, når dem i butikken er arrogante og ikke er til at snakke med! Så bum...",
              "created_time": "2012-08-03T20:56:11+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_473346946010976_5819882",
              "from": {
                "name": "Emma Schandorph",
                "id": "1065944436"
              },
              "message": "De har helt sikkert placeret den butik, KUN fordi du bor der ;-)",
              "created_time": "2012-08-03T21:04:37+0000",
              "likes": 4
            },
            {
              "id": "224393774239629_473346946010976_5819907",
              "from": {
                "name": "William Bachmann",
                "id": "1325025217"
              },
              "message": "Godt Emma Schandorph!!!! :)",
              "message_tags": [
                {
                  "id": "1065944436",
                  "name": "Emma Schandorph",
                  "type": "user",
                  "offset": 5,
                  "length": 15
                }
              ],
              "created_time": "2012-08-03T21:10:36+0000",
              "likes": 2
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Morten M Jensen",
              "id": "1657375361"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473346946010976",
        "created_time": "2012-08-03T19:33:45+0000"
      },
      {
        "message": "Telenor er et selskab der ikke gører andet, end at få folk til at hade firmaet!!!\nDet er noget lort!!!!!",
        "from": {
          "name": "Ahmad Siyar Salehi",
          "id": "100003791495715"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Villads Dylmer",
              "id": "1527225837"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473344309344573",
        "created_time": "2012-08-03T19:24:02+0000"
      },
      {
        "message": "Ja hold jer langt væk fra Telenor De lover guld og grønne skove. Jeg har ikke haft andet end problemer med dem . Det har kostet mig mange penge . De fritstillede mig men da jeg blev flyttet til et andet selskab sagde de at det havde de aldrig lovet så jeg betaler 2 steder lige nu øv. Jeg flyttede til telia men de er sku ikke bedre jeg vil tilbage til TDC igen",
        "from": {
          "name": "Bibi-janie Laursen",
          "id": "657529090"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Benny Brøgger Jensen",
              "id": "1265413397"
            },
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Villads Dylmer",
              "id": "1527225837"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473343742677963",
        "created_time": "2012-08-03T19:21:29+0000"
      },
      {
        "message": "Jeg var vred på Telenor i starten jeg havde dem, kunne ikke finde ud af deres regninger, mín første regning jeg fik, skulle jeg samtidig med jeg skulle betale for den måned jeg havde brugt, også betale en måned forud, og næste måned flyttede de rundt på datoerne. Men en ting ved jeg at jeg har betalt den måned forud, så når jeg opsiger mit abbonement, så har jeg noget tilgode. Det køre sådan set godt lige nu, bortset fra at jeg er meget utilfreds med at når man ringer ind til Telenor, så er det en selv der betaler for opkaldet også selv om skal vente som nummer 6 i køen. DET ER ALT FOR DÅRLIGT, det skal man dog ikke hos You See og TDC ",
        "from": {
          "name": "Anita Tietze",
          "id": "100002025177940"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473342652678072_5819350",
              "from": {
                "name": "Theis L. Soelberg",
                "id": "1647514518"
              },
              "message": "80292929 gratisnummer, læs på deres side, og du ville vide det eksisterede..",
              "created_time": "2012-08-03T19:17:54+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473342652678072_5819380",
              "from": {
                "name": "Anita Tietze",
                "id": "100002025177940"
              },
              "message": "Jeg sidder jo ikke lige og læser på deres side når jeg ringer ind, jeg sidder med mit brev f.eks. fra Telenor og bruger det nummer der står der 70100 100  Det kunne telenor jo så godt skrive i deres breve de sender ud. Sidst jeg ringede ind spurgte jeg om jeg selv skulle betale opkaldet, og der blev svaret at det skulle jeg, men at jeg jo altid kunne ringe og bede dem ringe mig op hvis det var et problem, så det gør jeg så.. så det der gratis nummer er sløret. Hvad med dem der ikke har pc men abonnement hos Telenor, kender jeg faktisk nogen der ikke har, så der foregår alt med post, og de har ihvertfald ikke fået det der gratis nummer tilsendt.. De har faktisk lige brugt 1 time af deres taletid på at ringe til jer som nye kunder.",
              "created_time": "2012-08-03T19:24:11+0000",
              "likes": 1
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473342652678072",
        "created_time": "2012-08-03T19:16:47+0000"
      },
      {
        "message": "Hvorfor har Telenor endnu ikke Visual Voicemail på iPhones?\nDet var ellers et af Apples hovedpunkter ved lanceringen af den første iPhone i 2007. \nResultatet er i hvet fald, at voicemail aldrig aflyttes.\n",
        "from": {
          "name": "Rudi Christensen",
          "id": "1412737694"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473339872678350_5826513",
              "from": {
                "name": "Dani Eskelund",
                "id": "1099783510"
              },
              "message": "Det er der ingen teleselskaber der har :/",
              "created_time": "2012-08-05T06:23:29+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Dani Eskelund",
              "id": "1099783510"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473339872678350",
        "created_time": "2012-08-03T19:06:03+0000"
      },
      {
        "message": "Hej Telenor\nHvordan kan det være der er en som har åbnet et abonnement på min mors navn, uden min mor selv ved det?",
        "from": {
          "name": "Azad Kaya",
          "id": "1047309070"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473336759345328_5820125",
              "from": {
                "name": "Azad Kaya",
                "id": "1047309070"
              },
              "message": "Tak for hjælpen rigtigt god service tusind tak juhuu ",
              "created_time": "2012-08-03T21:54:46+0000",
              "likes": 8
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Cansu Durmaz",
              "id": "100001419671996"
            },
            {
              "name": "Aysel Sari",
              "id": "100001207877557"
            },
            {
              "name": "Firat Turanovic",
              "id": "1604562910"
            },
            {
              "name": "Ronay Sari",
              "id": "100002101327566"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473336759345328",
        "created_time": "2012-08-03T18:53:46+0000"
      },
      {
        "message": "Jeg har altid kun haft positive oplevelser med Telenor. De medarbejdere jeg har talt med, uanset hvilket problem jeg har haft, har været søde, venlige, tålmodige og yderst hjælpsomme.\nTak for altid god service og behandling",
        "from": {
          "name": "Elisabeth Nylander",
          "id": "844148683"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473328612679476_5830720",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Mange tak for rosen :-) Vi bestræber os meget for at yde god kundeservice, og kæmper for at løse de problemer som vores kunder oplever. /Jais",
              "created_time": "2012-08-06T08:28:18+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Anja Bak-Madsen",
              "id": "664801635"
            },
            {
              "name": "Pernille Knudsen",
              "id": "1216047681"
            },
            {
              "name": "Nicolai Gybel Kristiansen",
              "id": "100002460129901"
            },
            {
              "name": "Allan Christiansen",
              "id": "1348112166"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473328612679476",
        "created_time": "2012-08-03T18:22:18+0000"
      },
      {
        "message": "Jeg syntes at Telenor har levet op til de behov jeg har brug for. Alle selskaber laver noget sucks indimellem men hva de er da mennesker bag den headphone men jeg vil nok aldrig anbefale TDC, fordi er for dyre ( betalte 1200 kr i kvartalet for internet og lidt mobil) og da jeg kom over til Telenor halverede jeg lige regning.\nM1 er ganske udemærket \nOnefone acceptere ikke nej for et nej \n3 er noget lort de dækker ikke ordenligt\nUd fra min konklusion er at Telenor er det bedste selskab jeg har haft indtil nu kunne ikke drømme om at flytte til nogle andre selskaber.\n",
        "from": {
          "name": "Jeanette Petersen",
          "id": "1652034413"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473327752679562_5819520",
              "from": {
                "name": "Jeanette Petersen",
                "id": "1652034413"
              },
              "message": "Jeg blev bare så harm da jeg læste den artikel om Telenor at de har høvlet Telenor ned for kritik",
              "created_time": "2012-08-03T19:51:30+0000"
            },
            {
              "id": "224393774239629_473327752679562_5830669",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Vi takker for de pæne ord :-) De varmer især i denne stund, hvor vi har modtaget så mange negative henvendelser. Vi kæmper for at gøre vores bedste, og ros er altid dejligt motiverende. /Jais",
              "created_time": "2012-08-06T07:59:20+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Morten M Jensen",
              "id": "1657375361"
            },
            {
              "name": "Laila Thrane Hansen",
              "id": "712311363"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473327752679562",
        "created_time": "2012-08-03T18:19:24+0000"
      },
      {
        "message": "Kære Telenor, tror i skal se at få slettet jeres fb profil, der er ikke mange positive bemærkninger her, men der var i jo godt klar over da i oprettede profilen....",
        "from": {
          "name": "Johnny Bach Nielsen",
          "id": "1422475975"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473321786013492_5859952",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Johnny. \nTak for din kommentar. Vi vil ikke slette vores Facebook side selvom vi i perioder, lige som nu, støder ind i svær modvind. Vi ønsker at vores kunder har mulighed for at ytre sig til et åbent forum og vi forsøger at svare alle indlæg hvor vi kan hjælpe. // Nana. \n",
              "created_time": "2012-08-13T10:22:32+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Anita Tietze",
              "id": "100002025177940"
            },
            {
              "name": "Peter Lundt",
              "id": "1017157478"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473321786013492",
        "created_time": "2012-08-03T17:58:18+0000"
      },
      {
        "message": "Kære Telenor...\n\nEfter alt den negative omtahe her på FB, Må i have brug for lidt ros... \nJeg er MEGET tilfreds med jer, både kundeservice, dækning og priser. I hjælper altid når der er brug for det, og det er super fedt at i ringer mig op, hvis i kan se at i har et andet abbonement der passer bedre til mit forbrug og gør det billigere for mig...\n\nSå tak fra mig... Har været med tiden de glade Sonofon dage... ;o)\n\nGod weekend til alle..!",
        "from": {
          "name": "Peder Riemer",
          "id": "1257286555"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473319662680371_5821589",
              "from": {
                "name": "Peder Riemer",
                "id": "1257286555"
              },
              "message": "Lars. Jeg går ikke med skyklapper... Jeg får mit abbonement til den samme pris, som det de billige selskaber tilbyder, fordi jeg har bedt om det... Det er da god service... \nDet eneste tidspunkt jeg har dårlig signal er når jeg kører med toget..",
              "created_time": "2012-08-04T05:09:16+0000"
            },
            {
              "id": "224393774239629_473319662680371_5860023",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Kære Peder. Tak fordi du tog dig tid til at skrive os - og tak for rosen. Det glæder os, at du har en positiv oplevelse hos os. Jeg ønsker dig en god dag. // Kristina",
              "created_time": "2012-08-13T10:46:08+0000",
              "likes": 1
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Jannik Bak",
              "id": "100002987551437"
            },
            {
              "name": "Daniel Elm Christiansen",
              "id": "795945363"
            },
            {
              "name": "Pernille Knudsen",
              "id": "1216047681"
            },
            {
              "name": "Andreas Hyttel Schrøder",
              "id": "1275028097"
            }
          ],
          "count": 10
        },
        "id": "224393774239629_473319662680371",
        "created_time": "2012-08-03T17:51:00+0000"
      },
      {
        "message": "ER OGSÅ BLEVET SNYDT AF JER SÅ DET BASKER!!! HAR IGENNEM 2 ÅR BETALT ALT FOR MEGET PÅ REGNINGERNE DER ALTID VAR FORKERTE, SÅ ER IKKE KUNDE VED JER MERE! KAN KUN ANBEFALE AT DROPPE JER DA DET KOMMER TIL AT KOSTE DYRT SELVOM I LOKKER MED NOGLE BILLIGE TELEFONER.\n",
        "from": {
          "name": "Tony Wieck",
          "id": "1292381204"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473313849347619_5821689",
              "from": {
                "name": "Sandi Nygård Jørgensen",
                "id": "1163164758"
              },
              "message": "Jeg har altså også haft Telia i flere år og der har aldrig været det mindste. Da jeg sidste år skulle udstationeres var de sågar super behjælpelige med at finde den billigste løsning for mig selvom at det ikke kom ud til deres fordel. ",
              "created_time": "2012-08-04T05:53:57+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473313849347619_5860057",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tony. Tak for din henvendelse. Jeg er ked af at høre, at du igennem 2 år mener at have fået forkerte regninger. Du skal være meget velkommen til at skrive ind til minsag@telenor.dk sammen med et telefonnummer, som vi kan træffe dig på, så vil vi meget gerne kigge dine fakturaer igennem og tage os af din sag. Rigtig god dag. // Kristina",
              "created_time": "2012-08-13T10:57:32+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Maria Simone Bigum Milling",
              "id": "851514870"
            },
            {
              "name": "Lise Ørbæk Knudsen",
              "id": "1514701232"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473313849347619",
        "created_time": "2012-08-03T17:33:50+0000"
      },
      {
        "message": "dislike",
        "from": {
          "name": "Seth Evaldsen Olsen",
          "id": "1744094435"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Marlene Kortemose",
              "id": "730532234"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473312846014386",
        "created_time": "2012-08-03T17:30:33+0000"
      },
      {
        "message": "Så har jeg da osse et surt opstød nu når vi er igang ,,,\nGang på gang når jeg spiller headsuppoker ( en mod en) ryger forbindelsen, og det vil sige jeg taber efter efter et stykke tid når jeg ikke har mulighed for at komme ind på pokerbordet igen., Hvad det ikke har kostet mig i kroner og øre er ikke småpenge. det sker som regel ved en 12 tiden om aften så ryger forbindelsen i en 10- 20 minutter, og hvad har firmaet det har lukket på det tidspunkt",
        "from": {
          "name": "Hasse Jeppesen",
          "id": "1314006249"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473310752681262_5820506",
              "from": {
                "name": "Hasse Jeppesen",
                "id": "100000721604454"
              },
              "message": "Det er det man i pokersprog kalder bad beat Samuel",
              "created_time": "2012-08-03T23:05:19+0000"
            },
            {
              "id": "224393774239629_473310752681262_5823524",
              "from": {
                "name": "Jan Erik Bertram",
                "id": "1283178869"
              },
              "message": "Så, hold dig væk fra pokerbordet , det gir nok mest i længden.",
              "created_time": "2012-08-04T15:45:35+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473310752681262",
        "created_time": "2012-08-03T17:23:28+0000"
      },
      {
        "message": "jeg vil bare ROSE jer, jeg har pt. ALDRIG haft problemer og jeg har været kunde i små 5 år tror jeg efterhånden, jeg har både mobil og internet ved jer og den ROS skal i have, min iphone fungerede ikke optimalt, tog den til reb og 1 uge efter fik jeg en ny retur. Ringer jeg for at stille spørgsmål eller tropper op i bilka i Horsens, så får jeg også altid den hjælp eller de spørgsmål jeg stiller, så igen en STOR ros til jer og jeres medarbejder. Mvh en MEGET tilfreds kunde :)",
        "from": {
          "name": "Lonnie Michalek Bøgebjerg",
          "id": "626266859"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473309539348050_5818722",
              "from": {
                "name": "Bettina G Knudsen",
                "id": "577542330"
              },
              "message": "På nogle punkter er jeg bestemt også tilfreds:) men har også mine klage punkter:)",
              "created_time": "2012-08-03T17:31:27+0000"
            },
            {
              "id": "224393774239629_473309539348050_5821510",
              "from": {
                "name": "Anja Bak-Madsen",
                "id": "664801635"
              },
              "message": "Er enig med dig... ",
              "created_time": "2012-08-04T04:34:20+0000"
            },
            {
              "id": "224393774239629_473309539348050_5859926",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Lonnie.\nTak for dine rosende ord, vi er rigtig glade for at du bakker op om os. Jeg vil sende rosen videre med det samme til butikken i Bilka, Horsens. // Nana\n",
              "created_time": "2012-08-13T10:06:40+0000",
              "likes": 1
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Jonas Graversgaard Kristensen",
              "id": "602798989"
            },
            {
              "name": "Louise Pedersen",
              "id": "728472522"
            },
            {
              "name": "Dennie Jørgensen",
              "id": "526126909"
            },
            {
              "name": "Anja Bak-Madsen",
              "id": "664801635"
            }
          ],
          "count": 14
        },
        "id": "224393774239629_473309539348050",
        "created_time": "2012-08-03T17:19:25+0000"
      },
      {
        "message": "Der engang var monopol på telefoni i Danmark.... det blev brudt og nu var der mulighed for at skabe konkurrence og bedre service..... og så kom div. \"spiller\" som Telenor med en strategi som åbenbart var simpel: Vi gør det lige så skidt som TDC til en lidt bedre pris, så er vi i mål..... Derfor har vi stadig skod service på telefoni.... og sjovt er min erfarring med mange selskaber at de tidligere så udskældte TDC faktisk er de bedste idag....",
        "from": {
          "name": "Peter Weile",
          "id": "1400097682"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473308899348114_5819066",
              "from": {
                "name": "Anette Winkler",
                "id": "836234297"
              },
              "message": "Af samme årsag er jeg skiftet til TDC fra Telenor....",
              "created_time": "2012-08-03T18:34:07+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Allan Nielsen",
              "id": "733066380"
            },
            {
              "name": "Lars-Nikolaj Holger Bang Rasmussen",
              "id": "1504846762"
            },
            {
              "name": "Claus Sahl Vittrup",
              "id": "1477106842"
            },
            {
              "name": "Anette Winkler",
              "id": "836234297"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473308899348114",
        "created_time": "2012-08-03T17:17:30+0000"
      },
      {
        "message": "Hej Telenor.\nEr det kun muligt at opsige sit mobile bredbånd via kundeservice (telefonisk)\nJeg har allerede fået opsagt mit mobilabb. hos jer, da jeg simpelthen ikke kan/vil acceptere at I tager gebyr for betaling via PBS - det burde ikke være nødvendigt at betale gebyr, for at betale alle regninger til tiden....",
        "from": {
          "name": "Karina Lund",
          "id": "1071507917"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473304532681884_5820001",
              "from": {
                "name": "Martin Søndergaard",
                "id": "782526612"
              },
              "message": "Karina Lund - skriv en opsigelse til kundeservice@telenor.dk så har du skriftlig bevis på at du har sendt en opsigelse. Det er vigtigt hvis der skulle vise sig at være uenighed omkring din opsigelse at du altid har et bevis i form af en mail du har sendt til Telenor.",
              "created_time": "2012-08-03T21:28:31+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473304532681884_5860092",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Karina. Tak for din henvendelse. Som Theis helt korrekt henviser til, så er der flere muligheder for at betale sin regning – også en, der er gratis. Du kan se en oversigt her: http://www.telenor.dk/privat/kundeservice/kundeservice/regning-og-betaling/betaling/\nDer vil senere hen på efteråret blive mulighed for at betale med Mastercard også. Vedrørende opsigelser, så kan du skrive til kundeservice@telenor.dk som Martin helt rigtigt henviser til. Rigtig god dag. // Kristina",
              "created_time": "2012-08-13T11:09:22+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Brian Buhl",
              "id": "100001031806953"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473304532681884",
        "created_time": "2012-08-03T17:02:41+0000"
      },
      {
        "message": "I disse dage kan i vist godt bruge lidt ros fra os trofaste og glade kunder! Vi har de gang der har været noget der drillede fået en SUPER behandling (feks da TDC for lidt over et halvt år siden pludselig stjal vores ene nummer og ikke ville udlevere det igen). Jeg har selv siddet som kundeservice i et andet af de store teleselskaber og der kunne jeg ALDRIG drømme om at vende tilbage som kunde. Vi havde en gang et problem med en rigning for en smart aftale hvor der pludelsig kom en rykker uden der var kommet en regning, men også der fik vi fin kundeservice og der blev hurtigt rettet op på det. For ikke længe siden fik vi enda en sms om at vores regninger ville blive sat ned, og ganske rigtigt faldt hver af vores mobiler herhjemme med 100,- pr måned. med alt det vi nu får for pengene kan jeg se med hurtig beregning at det kan vi ikke ville kunne spare penge uanset hvor vi skifter hen, og når vi så oveni får en super behandling i kundeservice, ja så kan man vist ikke bede om mere :)\nTak fra en glad kunde (som dog godt kunne ønske sig ordentlig dækning i området ved Blære i Nordjylland)",
        "from": {
          "name": "Margrethe Wittchen Lindgreen Nielsen",
          "id": "597564177"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473302872682050_5860119",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Margrethe. Tak for din henvendelse og de meget flotte ord – det kan man kun blive varm om hjertet af. Det glæder os, at vores indsats kommer vore kunde til gode, og det vil vi gøre alt for at fortsætte med. Du må i øvrigt meget gerne skrive dit dækningsønske via http://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/fejlmeld-daekning/ så vil det blive taget med i planlægningen. Jeg ønsker dig en god dag :-). // Kristina",
              "created_time": "2012-08-13T11:18:29+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Kenny Nissen",
              "id": "1286524797"
            },
            {
              "name": "Helle B Nielsen",
              "id": "630690612"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473302872682050",
        "created_time": "2012-08-03T16:56:47+0000"
      },
      {
        "message": "Wow... Aldrig før har jeg set én fjer blive til 10 høns så hurtigt.. Elektronik kan slå fra, software kan gå ned og det er menneskeligt at fejle. Jeg er sikker på dette gælder for alle selskaber, både Telenor såvel som alle andre. Fair nok at folk er sure og frustrerede, ingen alarm der. Men til jer som nu har fået det forkerte ben op af sengen.. \nHar i overvejet hvilken attitude i møder op med, når en Telenor medarbejder tager telefonen og forsøger at hjælpe? \nPersonen kunne være ny i job, eller lignende. Samtalen bliver ikke lettere ved at råbe og skrige i telefonen og næsten true med at skifte selskab.. Hvis din bil går i stykker, stormer du så ned til forhandleren, sælger den og køber en anden model i en anden butik? \nDet er nok ikke den bedste måde at sammenligne det på, men princippet er det samme her. En lidt mere høflig tone i røret og et smil på læben, så kommer man langt i hverdagen :)",
        "from": {
          "name": "Martin Larsen",
          "id": "1057508856"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473301189348885_5830429",
              "from": {
                "name": "Søren Grosskopff Søndergaard Pedersen",
                "id": "730649715"
              },
              "message": "Fulstændig enig i denne besked, man får ikke en pind ud af at være grov!!!",
              "created_time": "2012-08-06T05:43:41+0000"
            },
            {
              "id": "224393774239629_473301189348885_5830725",
              "from": {
                "name": "Sarah Maria Pedersen",
                "id": "780269235"
              },
              "message": "Det er begrænset hvor smilende i telefonen man ønsker at begå sig, efter at Telenor formår at begå den samme fejl for 10. gang i træk! Jeg betaler ikke for at bruge min tid på at tale med den ene inkompetente medarbejder efter den anden. ",
              "created_time": "2012-08-06T08:31:18+0000"
            }
          ],
          "count": 11
        },
        "likes": {
          "data": [
            {
              "name": "Kenneth Wollenberg",
              "id": "100000355851142"
            },
            {
              "name": "Marlene Helledie Poulsen",
              "id": "1099875155"
            },
            {
              "name": "Mariann Slotø Thomassen",
              "id": "1547946840"
            },
            {
              "name": "Kristine Pedersen",
              "id": "1303343928"
            }
          ],
          "count": 81
        },
        "id": "224393774239629_473301189348885",
        "created_time": "2012-08-03T16:51:42+0000"
      },
      {
        "message": "Hvis alle kunder var SÅ utilfredse med Telenor, så havde de nok ikke over en 6. del, af danmark, som kunder. Hvis alle kunder er så utilfredse, kunne de jo bare finde et andet selvskab, men alligevel har Telenor over 1.000.000 kunder, så noget gør de da rigtigt ;) ",
        "from": {
          "name": "Tascha Nibe Tindal Holme",
          "id": "684434385"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473300412682296_5824206",
              "from": {
                "name": "Tascha Nibe Tindal Holme",
                "id": "684434385"
              },
              "message": "Man må vel gå ud fra, at kunderne hos telenor, på et eller andet tidspunt, selv har valgt, at blive kunde hos telenor. De opretter jo ikke bare alle mulige folk i deres system, som intet overhovede har med telenor at gøre, det kan de jo slet ikke :p",
              "created_time": "2012-08-04T18:29:51+0000"
            },
            {
              "id": "224393774239629_473300412682296_5860022",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tascha\nVi er super glade for at du har en god oplevelse som kunde i Telenor, og vi vil bestræbe os på at det forbliver sådan :) Lars-Nikolaj og Nicolai i er meget velkomne til at kontakte os hvis i oplever problemer, så skal vi gerne kigge nærmere på dette. /René\n",
              "created_time": "2012-08-13T10:45:47+0000"
            }
          ],
          "count": 7
        },
        "likes": {
          "data": [
            {
              "name": "Heidi Madsen",
              "id": "574086353"
            },
            {
              "name": "Line Krogh Nørholm",
              "id": "523138085"
            },
            {
              "name": "Regitse Møller",
              "id": "1210590177"
            },
            {
              "name": "Pernille Knudsen",
              "id": "1216047681"
            }
          ],
          "count": 12
        },
        "id": "224393774239629_473300412682296",
        "created_time": "2012-08-03T16:49:20+0000"
      },
      {
        "message": "Hej Telenor. Det er fint nok med en mail-adresse. Men helt ærligt, det eneste I egentlig kan konkurrere på i jeres branche er kundeservice. Og når I laver så mange fejl, som I gør - at I fx har \"klagekoordinatorer\" ansat - så skal der mere til. Hvad om I begyndte at kompensere jeres kunder for de fejl I laver? Har jeg brugt 2 timer på at udrede en regning med en fejl - ja så betaler Telenor for dem. Ganske som andre ansvarlige virksomheder gør, når de ikke leverer hvad de lover. \n\nDet ville være professionelt.",
        "from": {
          "name": "Maz Spork",
          "id": "691400808"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473300122682325_5861429",
              "from": {
                "name": "Maz Spork",
                "id": "691400808"
              },
              "message": "I gamle dage var der et leveråd, der hed \"fuld tilfredshed eller pengene tilbage\". Pointen med det leveråd er, at man sætter en stolthed i at levere en god service. Hvis Telenor levede efter en sådan etik, så ville det betyde, at spildte man kundernes tid (ved fx at bruge 10 timer på at få overført et telefonnummer) - ja, så skulle det ikke ligge kunden til last. Når I ikke \"har mulighed for at kompensere\" betyder det, at det er jeres politik. Den kunne I ændre. Men det vælger I ikke at gøre. Derfor er jeg ikke kunde hos jer - I leverer ikke fuld tilfredshed, og I ved det - og derfor kan I naturligvis ikke give pengene tilbage. Men det er et valg.",
              "created_time": "2012-08-13T17:27:36+0000"
            },
            {
              "id": "224393774239629_473300122682325_5861435",
              "from": {
                "name": "Maz Spork",
                "id": "691400808"
              },
              "message": "I øvrigt skrives servicemedarbejder som ét ord på dansk.",
              "created_time": "2012-08-13T17:31:37+0000",
              "likes": 1
            }
          ],
          "count": 7
        },
        "likes": {
          "data": [
            {
              "name": "Christa Matzau",
              "id": "736054545"
            },
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Claus Behn",
              "id": "100000329894226"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473300122682325",
        "created_time": "2012-08-03T16:48:18+0000"
      },
      {
        "message": "Jeg er mildest talt rystet over jeres telefonsælger - sjældent har jeg oplevet noget lignende. Jeg bliver for en uges tid siden ringet op af en telefonsælger. \n\nDa han siger han er fra Telenor, siger jeg med det samme - kort og godt, at det ikke har nogen interesse, da jeg er 100% tilfreds der hvor jeg er kunde nu.\n\nEfterfølgende modtager jeg gudhjælpeham en mail fra samme mand, som jeg pænt har afvist for at undgå at spilde både hans og min egen tid: \n---------------------\nHej Tanja,\n\nJeg er meget ked af at du blot afviser mig inden jeg får fortalt hvad mit formål med mit opkald er.\n\nDe fleste er interesseret i besparelser. Hvis du ikke er interesseret i besparelser, bedre dækning på din mobil – så ja, så spildes min tid.\n\nDu bedes venligst tage et kig på disse abonnementer, og sammenligne dem med dit nuværende Telia abonnement.... blablabla og en masse om div. \"tilbud\"..... - som jeg jo netop IKKE ønskede at få.....\n\nMed venlig hilsen\n\nXXX\n\nErhvervskonsulent\n\nSkelagervej 9, DK-9000. Aalborg\n\nTlf. 60 50 37 11 - Spørg efter XXX\n---------------------\n\nHvorfor i alverden tillader I jer at sende mails oveni en afvisning? Hvis jeg havde ombestemt mig, havde jeg jo nok været kvik nok til at kontakte jer selv...",
        "from": {
          "name": "Tanja Rothenborg Scot",
          "id": "550890269"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473298619349142_5822524",
              "from": {
                "name": "Benjamin Jensen",
                "id": "583724434"
              },
              "message": "Tanja: har du været med i en undersøgelse på nettet.....på noget tidspunkt, hvor du har sagt ja til at du gerne ville spare nogle penge? Har jeg prøvet for flere år siden.....får stadig opringninger fra div. på den bekostning!",
              "created_time": "2012-08-04T10:44:16+0000"
            },
            {
              "id": "224393774239629_473298619349142_5859920",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tanja.\nLad mig starte med at sige at jeg er meget forundret over den konsulent du har været i kontakt med. Selvfølgelig skal vi acceptere en afvisning selvom vi gerne vil give dig et godt tilbud, hvorfor det heller ikke er i orden at du bliver kontaktet pr. mail derefter. \nJeg vil gerne opfordre dig til at sende en mail til minsag@telenor.dk hvor vi vil se på sagen. Jeg beklager meget forløbet og jeg håber at du vil sende en mail så vi kan undersøge det nærmere. \n// Nana\n",
              "created_time": "2012-08-13T10:01:46+0000"
            }
          ],
          "count": 19
        },
        "likes": {
          "data": [
            {
              "name": "Anna Gruber Larsen",
              "id": "711201703"
            },
            {
              "name": "Joy Hjortshøj Nielsen",
              "id": "100000285076304"
            },
            {
              "name": "Jesper Theilvig",
              "id": "1447254867"
            },
            {
              "name": "Rikke Borch Hansen",
              "id": "1330575940"
            }
          ],
          "count": 28
        },
        "id": "224393774239629_473298619349142",
        "created_time": "2012-08-03T16:44:22+0000"
      },
      {
        "message": "Hvorfor kræver i over 9. kr. i gebyr på regning der betales over PBS når forbrugernævnet siger at det ikke er nødvendig. Det er noget selskaberne selv bestemmer over. Det kalder jeg for GRÅDIGHED. Så vidt jeg ved mangler i ikke ligefrem økonomiske midler. Ellers ville i jo ikke blive ved med at opkøbe de små selskaber. VEL.",
        "from": {
          "name": "Joan Pedersen",
          "id": "100002498813732"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473298559349148_5859945",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Joan. De 9,75 kr. i gebyr på PBS dækker over de administrative omkostninger Telenor har i forhold til PBS og ja du har helt ret i at selskaberne selv bestemmer om gebyret skal opkræves. Hvis man ønsker at undgå dette gebyr, har Telenor lavet en anden form for betalingsmetode, nemlig via betalingskort, som er helt gebyrfrit./ Kamilla",
              "created_time": "2012-08-13T10:17:17+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Camilla Guillero Houtved",
              "id": "1010381985"
            },
            {
              "name": "Maiken Seiersen",
              "id": "828027919"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473298559349148",
        "created_time": "2012-08-03T16:44:10+0000"
      },
      {
        "message": "Min sms har ladet vente på sig i over en uge.",
        "from": {
          "name": "Henrik C. Wiese",
          "id": "712817766"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473292702683067_5859968",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Henrik,\nVi beklager mange gange, at du oplever problemer med SMS, vi har dog en generel fejl med vores SMS pt. Og vi arbejder på højtryk for at få fejlen løst. /Steffen\nDu kan løbende følge status her:\nhttp://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/status-paa-driften/?cid=fb_netvaerk/?cid=fb_team\n",
              "created_time": "2012-08-13T10:28:34+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473292702683067",
        "created_time": "2012-08-03T16:25:43+0000"
      },
      {
        "message": "Kan se folk forlader jer og forstår det godt, men tror folk sætter stort spørgsmål på hvorfor kommende kunder får tilbud og os faste kunder ikke får tilbud.",
        "from": {
          "name": "Kate Jensen",
          "id": "665874398"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473290319349972_5820314",
              "from": {
                "name": "Jakob Sørensen",
                "id": "732900215"
              },
              "message": "ringer man for at opsige så bliver det opsagt, de forsøger ikke og give en noget rabat, har lige været hele møllen igennem, jeg brokkede mig på Facebook og Trustpilot og stadig ingen rabat, så det virker ikke hos Telenor, og de ringer heller ikke til en for at give en rabat blot for at høre om man er tilfreds. Det er ved ens TV selskab man kan ringe og opsige for at få rabat.",
              "created_time": "2012-08-03T22:28:13+0000"
            },
            {
              "id": "224393774239629_473290319349972_5860078",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kate\nEksisterende kunder kan naturligvis få samme tilbud som nye kunder dog kan der være visse betingelser for at opnå dette f.eks. ved køb af ny telefon. \n\n@Martin vi har rigtig nok en afdeling som ringer ud til eksisterende kunder, men som du skriver kan vi ikke nå rundt til alle evt. med en aktuel kampagne.\n\nJeg vil anbefale at man skriver til minsag@telenor.dk hvis man gerne vil have en opringning af en konsulent som vil gennemgå den enkelte konto, og med nogle justeringer kan vi evt. gøre det billigere end det man betaler i dag. /René\n",
              "created_time": "2012-08-13T11:06:17+0000"
            }
          ],
          "count": 10
        },
        "likes": {
          "data": [
            {
              "name": "Kim Ginnerskov Nielsen",
              "id": "1011497284"
            },
            {
              "name": "Trine Pedersen",
              "id": "1101517858"
            },
            {
              "name": "Louise Trunte Malling Langberg",
              "id": "1464996628"
            },
            {
              "name": "Daniel Bernstein",
              "id": "1374219461"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473290319349972",
        "created_time": "2012-08-03T16:18:55+0000"
      },
      {
        "message": "Jeg har desværre haft samme oplevelse. For et stykke tid siden var jeg kunde hos jer. Jeg havde flere abonnementer på et kundenummer. Jeg fik et til nummer som blev flyttet til jer da jeg ønskede at samle mine aftaler et sted og give jer den fordel at være loyal overfor jer. Jeg bad om at få den på samme regning og samme kundenummer. Men det kunne i ikke finde ud af. Det endte med at den kom til Transcom CMS til inkasso. Jeg betalte det hele og flyttede 6 numre til Telia.",
        "from": {
          "name": "Martin D. Mark",
          "id": "600491100"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Lars-Nikolaj Holger Bang Rasmussen",
              "id": "1504846762"
            },
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Dina Maria Cohen Steiness",
              "id": "1024502145"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473289842683353",
        "created_time": "2012-08-03T16:17:20+0000"
      },
      {
        "message": "Kære Telenor\nDet lyder til at I kunne trænge til at få dette at vide i disse dage: Jeg har aldrig haft problemer i alle de år jeg har været kunde hos jer. Jeg har fået god service og har haft god dækning. \nFra min side skal der bare lyde et tak for problemløs telefoni :-)",
        "from": {
          "name": "Maibritt Amtkjær Pedersen",
          "id": "565459069"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Marlene Kortemose",
              "id": "730532234"
            },
            {
              "name": "Peder Riemer",
              "id": "1257286555"
            },
            {
              "name": "Christian Richter-Pedersen",
              "id": "839884721"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473289596016711",
        "created_time": "2012-08-03T16:16:40+0000"
      },
      {
        "message": "Kære Kundeservice\nDet har næsten været rart at se, at det der er andre der også har problemer med jeres håndtering af PBS aftaler. Jeg fatter bare ikke at I kan være så arrogante i jeres håndtering af kunder som på den ene eller anden måde har et problem. Jeg har i 4-5 måneder forsøgt at få jer til at få en PBS aftale på plads, men det er ikke lykkedes for jer. Jeg har været kunde siden Sonofon startede, men har i går iværksat flytning af mine abonnementer. Jeg har aldrig været ude for en lignende behandling på en så banal ting. I skulle virkelig skamme jer. ",
        "from": {
          "name": "Poul Bjorn",
          "id": "695381391"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473289332683404_5859983",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Kære Poul Bjorn. Det er rigtig beklageligt, at du har haft denne oplevelse med Telenor og tilmeldingen til PBS. Jeg vil henvise dig til at sende en mail til: minsag@telenor.dk med så mange oplysninger som muligt, såsom telefonnummer. Derved kan vi bedre komme i dialog om det du har oplevet også selvom du har valgt at flytte dine abonnementer.",
              "created_time": "2012-08-13T10:34:52+0000"
            },
            {
              "id": "224393774239629_473289332683404_5859989",
              "from": {
                "name": "Poul Bjorn",
                "id": "695381391"
              },
              "message": "Kære Telenor",
              "created_time": "2012-08-13T10:36:14+0000"
            },
            {
              "id": "224393774239629_473289332683404_5859993",
              "from": {
                "name": "Poul Bjorn",
                "id": "695381391"
              },
              "message": "Der er ingen grund til at træde yderligere i det. Så tak for de sidste 20 år +",
              "created_time": "2012-08-13T10:37:14+0000"
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Sarah Nanina Sundell",
              "id": "845345388"
            },
            {
              "name": "Janet Jespersen",
              "id": "1329828105"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473289332683404",
        "created_time": "2012-08-03T16:15:43+0000"
      },
      {
        "message": "Kan se i er ved at miste mange kunder som er ved jer og forstår virkelig godt folk, er selv træt af nogen ting, men tror det der også irritere folk er at i giver gode tilbud til kommende kunder men hvorfor er der gode tilbud til faste kunder som os?",
        "from": {
          "name": "Kate Jensen",
          "id": "665874398"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473289259350078_5860071",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kate.\nMed hensyn til vores nuværende kampagne ”Telenor Belønning” er denne mulig for alle, der købte en telefon. Dog vil jeg anbefale dig at skrive til minsag@telenor.dk med dine kundeoplysninger, så vil vi gennemgå din konto og se om der er noget vi kan gøre billigere for dig. // Nana\n",
              "created_time": "2012-08-13T11:03:09+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473289259350078",
        "created_time": "2012-08-03T16:15:35+0000"
      },
      {
        "message": "jeg har send min mobil ind for 3 gang med sammen problem hel tid.\nnu vil de lav den igen\nmen det er 3 uger siden jeg har send den ind\nog jeg har ikke få den ENDNU\nda de siger, at der må kun gå 14 dage til 3 uger",
        "from": {
          "name": "John Tolstrup",
          "id": "100001436395257"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473288209350183_5860123",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej John,\nVi beklager meget at reparationen af din telefon ikke er gået som forventet, det er selvfølgelig ikke Telenors hensigt at aflevere en telefon tilbage fra reparation, med samme fejl som den tidligere blev indleveret med.\nDerfor vil jeg gerne bede sig sende sagen sammen med dit mobil- og reperationsnummer, samt et kontakt nummer til dig til minsag@telenor.dk, så vil vi kigge på sagen, og vende tilbage med svar hurtigst muligt. /Steffen\n",
              "created_time": "2012-08-13T11:19:31+0000"
            },
            {
              "id": "224393774239629_473288209350183_5860125",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej John.\nJeg beklager at der har været så mange problemer i forbindelse med reparation af din mobil. Hvis du sender en mail til minsag@telenor.dk sammen med det servicenummer du har fået da du indleverede telefonen vil vi se nærmere på forløbet // Nana\n",
              "created_time": "2012-08-13T11:20:26+0000"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473288209350183",
        "created_time": "2012-08-03T16:12:05+0000"
      },
      {
        "message": "Jeg afleverede min mobil til rep. fordi opladerhullet var knækket, da jeg fik den tilbage efter 2 uger siger de den er vandskadet?! Jeg har nu sendt den videre til en der kan lave den og han siger den i hvert fald IKKE er vandskadet. Det er 3 mobil jeg har haft til rep de siger den er vandskadet. Det sku dårlig rep. service plus jeg fik en låne telefon hvor der lå andre kunders beskeder, opkald og billeder? troede man fik en \"ren\" lånetelefon. den kunne iøvrigt IKKE gå på nettet overhovedet... Ellers fint nok jeg betaler kun 100 kr for fri sms/mms, to timers tale og fri data :)",
        "from": {
          "name": "Michelle Sulaima Stengaard Jepsen",
          "id": "1077452654"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473283329350671_5860054",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Michelle.\nVi beklager at du har haft en kedelig oplevelse med reparation. Det er lidt svært at udtale sig om selve situationen, når jeg ikke ved, hvad for en telefon det drejer sig om. Men jeg ved at der i en iphone sidder mange væske indikatorer, som skifter farve, hvis de er blevet den mindste smule våde. \nMed hensyn til den lånetelefon, er vi glade for, at du gør opmærksom på det. Det er naturligvis noget vi tager til os, og reagerer på.\n",
              "created_time": "2012-08-13T10:56:10+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Melda Yuksel",
              "id": "100003275379385"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473283329350671",
        "created_time": "2012-08-03T15:56:43+0000"
      },
      {
        "message": "Vil til den debat der har været i dag gerne sige jeg har og vil fremover varmt anbefale Telenor jeg har kun godt at sige. Desuden kan man som ny kunde selv gå i sit pengeinstitut og få dem til at oprette og tilmelde sin første regning til betalingsservice så det fremover kører uden problemer. ",
        "from": {
          "name": "Mor Tinna",
          "id": "1387790739"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Christina Jørgensen",
              "id": "1211124885"
            },
            {
              "name": "Christian Richter-Pedersen",
              "id": "839884721"
            },
            {
              "name": "Ninna Nissen",
              "id": "1311895557"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473281362684201",
        "created_time": "2012-08-03T15:49:00+0000"
      },
      {
        "message": "Jeg vil da gerne fortælle, at jeg de sidste 15 år har benyttet selskabet ( tidligere get2net og cybercity ) til fastnet telefoni, bredbånd samt de sidste 1½ år mobil bredbånd. Jeg er åbenbart heldig for jeg er rigtig godt tilfreds :-) God weekend fra en glad kunde",
        "from": {
          "name": "Anita Pedersen",
          "id": "1415760488"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473280902684247_5818733",
              "from": {
                "name": "Helle B Nielsen",
                "id": "630690612"
              },
              "message": "Jeg har også haft dem tilbage fra cybercity. I over 10 år vil jeg tro. Heller aldrig oplevet problemer. Har internet og fastnet hos dem. Vi skiftede på et tidspunkt til noget bolignet men de kunne ikk finde ud af noget, vores net virkede ikk i to uger. Snakkede med telenor som straks tog os tilbage uden gebyr for noget som helst. Jeg er og har altid været, fuld tilfreds, både i dagligdagen og de få gange nettet er gået og jeg har ringet og fået masser af hjælp :-)",
              "created_time": "2012-08-03T17:32:44+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473280902684247_5926413",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Anita og Helle!\n\nTusind tak for jeres positive ord - dem værdsætter vi rigtig meget, og jeg er glad for at høre, at I er tilfredse!\n\nHav en rigtig god onsdag!\n\n/Stine",
              "created_time": "2012-08-29T13:56:50+0000",
              "likes": 1
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Sebastian Thychosen",
              "id": "1589740453"
            },
            {
              "name": "Kenny Nissen",
              "id": "1286524797"
            },
            {
              "name": "Christian Richter-Pedersen",
              "id": "839884721"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473280902684247",
        "created_time": "2012-08-03T15:47:14+0000"
      },
      {
        "message": "Jeg har desværre mit teleabb. hos jer, og desværre er det via en bruttoløns ordning så jeg er bundet til jer resten af året. Min kone og børn har jeg fået flyttet til et andet selskab og jeg selv følger efter ligeså snart min binding er ophørt.\n\nFørst sender i en regning på et SIM kort jeg aldrig har fået eller bedt om, den regning bliver så annulleret iflg. jeres kundeservice. Et par måneder senere spærrer i min telefon fordi jeg ikke har betalt den regning i har annulleret! igen bliver regningen annuleret og min telefon åbnet igen, uden nogen undskyldning fra jer.  \nNæste regning er så inklusiv den regning der er annuleret samt oplåsnings gebyrer??????\nIgen er kundeservice uforstående, men annulerer regningen.\nMin tillid er nu fuldstændig opbrugt så jeg ringer til kundeservice igen for at tjekke at i ikke har nye planer om regninger eller låst telefon. Kundeservice fortæller at jeg bare kan betale vis PBS!!!  men har i ikke forstået at når i sender regninger i flæng der ikke har hold i virkeligheden vil jeg ikke tilmelde jeres regning til PBS, til gengæld ønsker jeg egentlig kun at året snart er forbi så jeg kan komme ud af jeres selskab, faktisk har jeg overvejet at flytte mit nummer, selvom jeg stadigvæk skal betale min bruttolønsordning til jer resten af året.\nJeg vil på det kraftigste anbefale at man tjekker regningen fra Telenor, det har i simpelthen ikke styr på.",
        "from": {
          "name": "Kim Sørensen",
          "id": "1381744670"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473280499350954_5820108",
              "from": {
                "name": "Delia-Melinda Szongot Jao",
                "id": "714272670"
              },
              "message": "Wow, hvor arrogant har man lov at være?",
              "created_time": "2012-08-03T21:51:06+0000"
            },
            {
              "id": "224393774239629_473280499350954_5860011",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kim, \nJeg beklager, at du har haft så dårlig en oplevelse hos Telenor, at du overvejer at skifte. Hvis du sender os en mail på minsag@telenor.dk, vil vi kigge på din sag hurtigst muligt. /Ann \n",
              "created_time": "2012-08-13T10:43:04+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Lars-Nikolaj Holger Bang Rasmussen",
              "id": "1504846762"
            },
            {
              "name": "Delia-Melinda Szongot Jao",
              "id": "714272670"
            },
            {
              "name": "Charlotte Laksen Henriksen",
              "id": "1352967118"
            },
            {
              "name": "Martin Johansen",
              "id": "803597940"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473280499350954",
        "created_time": "2012-08-03T15:45:42+0000"
      },
      {
        "message": "Hej kærer telenor, jeg har fået overflyttet et abb til mit eget navn, og pbs kørte før, men skulle gen oprettes det blev gjort samtidig med. men jeg modtog så en regning sidste mdr, jaja tænker man sikke nogle kompetente medarbejder i har jer lige der... jeg tænker fair nok jeg betaler den og tilmelder den pbs selv, BY THE FUCKING WAY! det skulle jeg betale 49kr for, fordi i sender mig regningen, men jeg glad for være kunde hos jer, det gælder det meste af min familie, så jeg betaler og tænker så ordner det sig nok nu ikke mere pjat der. Så i dag modtager jeg en regning til med posten... HMMM... Den er sat til betaling, men det kan simpelthen ikke passe!! at først skal jeg være large og betale for jeres medarbejder something fuck up, og derefter skal jeg også betale for jeres sløvhed!! Det er altså 98 DKK indtil nu, modtager jeg en regning næste mdr, så får i betaling minus de 98 kr i har fået overbetaling for indtil nu. Igen vil jeg altså lige understrege at jeg meget glad for at være kunde hos jer, jeres service har altid været god, det er altså det man kalder en øv oplevelse.",
        "from": {
          "name": "Casper Christensen",
          "id": "1155498384"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473280072684330_5922288",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Casper. Det lyder som om der har været lidt rod i tilmeldingen til betalingsservice. Det beklager jeg meget. Jeg kan se, at du har talt med en af mine kolleger i kundeservice, og jeg går derfor ud fra, at der er fundet en løsning på din situation. / Jonatan ",
              "created_time": "2012-08-28T13:36:37+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473280072684330",
        "created_time": "2012-08-03T15:44:08+0000"
      },
      {
        "message": "Hej Telenor - Ja så kom i ilden idag. Men ifølge mine erfaringer er jeres største problem ikke jeres kundeservice. MEN det er jeres dækning som er dårlig. Specielt det at skifte fra 3g til edge - Og lyden på jeres forbindelse er væsentlig dårligere end callme/telia eller tdc. I skriver En Go' forbindelse - Men min erfaring er at i dækker ret dårligt i midtjylland. Har en kammerat som bor centralt i Herning, og der er stort set ikke edge. \n",
        "from": {
          "name": "Thomas Brier Larsen",
          "id": "1007094386"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473278076017863_5859979",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej THomas.\nDet er vi kede af at høre. Vi bestræber os selvfølgelig på at levere intet mindre end fremragende dækning til alle vores kunder.\n Når vi selv laver målinger over hele landet. Ser vi da også at i vores net tabes der færrest samtaler, og vi dækker bedre en konkurenterne de fleste steder.\n I flere større byer er vores mobile bredbånds dækning da også så god, at vi kan levere op til 32 Mb i download hastighed.\nYderligere kan vi så glæde dig med, at vi er i gang med en historisk netværks sammenlægning, med Telias net. Det vil, når vi er færdige med det projekt, give Telenor den suverænt bedste dækning af alle.",
              "created_time": "2012-08-13T10:33:37+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473278076017863",
        "created_time": "2012-08-03T15:37:08+0000"
      },
      {
        "message": "Jeg skifte til Telenor for 6mdr. siden, den største fejltagelse jeg nogen sinde har gjort mig. først ligger de \"service\" på ens abonnement, som f.eks Musik til 100kr om måneden som jeg IKKE har bedt om og som de heller ikke fortæller om.\n\n jeg blev så ringet op af en fra deres kundeservice, som spurgte mig om jeg var tilfreds med mit abonnement, jeg svaret at det var jeg selvfølgelig ikke, jeg synes jeg betale alt for meget om måneden og det kunne hun godt se, vi aftale så at sætte mit abonnement ned til halv pris og det lyd rigtig godt - jeg modtog så et brev fra dem at jeg havde fået et \"sær-tilbud\" til \"helt udvalgte kunder\" og at jeg nu var bundet i 6 måneder til - der blev på intet INTET tidspunkt i samtalen nævnt at jeg skulle binde mig! dette er bondefangeri af værste skuffe! hvis hun havde sagt at jeg skulle bindes, ville jeg ikke ha' accepteret det!\n\n- jeg kan kun sige, Telenor er værste teleselskab jeg har mødt! skifter ligeså snart jeg kan! jeg IKKE anbefale dem til nogle som helst!  ",
        "from": {
          "name": "Peter Fischer Andersen",
          "id": "1095300105"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473277696017901_5818279",
              "from": {
                "name": "Martin Johansen",
                "id": "803597940"
              },
              "message": "Samme skete for mig med de her service tillægs produkter . Fik et musik produkt til 94 kr. På mit abb. Et produkt jeg ALDRIG har bedt om. Ifølge Telenor har jeg ringet ind og bedt om det produkt . Jeg sagde så må i jo vise mig noget dokumention på jeg havde bestilt det. Det kunne de sjovt nok ikke. Derefter blev det så slettet . Jeg dybt skuffet over dem...... ",
              "created_time": "2012-08-03T16:18:05+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473277696017901_5820328",
              "from": {
                "name": "Lars-Nikolaj Holger Bang Rasmussen",
                "id": "1504846762"
              },
              "message": "Du har 14 dages fortrydelsesret på fjernsalg jf. købeloven..",
              "created_time": "2012-08-03T22:29:50+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473277696017901_5859971",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Peter\n\nJeg undskylder det sene svar.\nJeg har fuld forståelse for din frustration, og det er selvfølgelig ikke i orden at konsulenten ikke har oplyst dig om den binding du var blevet sat i. \nJeg har desværre ikke kunne finde dig i vores systemer, og vil bede dig om at skrive en mail til minsag@telenor.dk så vi kan få styr på dit abonnement.\nJeg beklager meget den fejl der er sket.\n// Jeppe\n",
              "created_time": "2012-08-13T10:29:35+0000"
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Maria Alexia Lindhardt",
              "id": "563164593"
            },
            {
              "name": "Charlotte Laksen Henriksen",
              "id": "1352967118"
            },
            {
              "name": "Tina Bjerknæs Rasmussen",
              "id": "1071473737"
            },
            {
              "name": "Martin Johansen",
              "id": "803597940"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473277696017901",
        "created_time": "2012-08-03T15:35:42+0000"
      },
      {
        "message": "Jeg er stolt bruger af telenor, det fungere sku. har ikke haft problemer kun lige i starten var der manglende dækning men siden da har der intet været. keep up the good work.",
        "from": {
          "name": "Jannik Thrane",
          "id": "713987993"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473275229351481_5859966",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Vi takker for de rare ord :)",
              "created_time": "2012-08-13T10:27:50+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473275229351481_5859969",
              "from": {
                "name": "Jannik Thrane",
                "id": "713987993"
              },
              "message": "Det var sku så lidt man kan jo godt give ros når noget er godt ;)",
              "created_time": "2012-08-13T10:28:47+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Dorte Thrane",
              "id": "1098988067"
            },
            {
              "name": "Allan Christiansen",
              "id": "1348112166"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473275229351481",
        "created_time": "2012-08-03T15:26:54+0000"
      },
      {
        "message": "Indrømmet, jeg har også haft mine oplevelser med Telenor. Og nogle gange nogle noooget spøjse af slagsen.\n\nAlligevel er jeg stadig kunde hos dem. hvorfor ?\n\nFordi, at selv om der sidder nogle mindre heldige individer i deres kunde support, så er det altid muligt at finde en som i den grad gør det godt for virksomheden, og mine henvendelser er altid endt positivt ud ! - Jeg kan kun anbefale selskabet, og gør det gerne. (jeg har prøvet andre selskaber, og tal lige om negative oplevelser der)\nDet handler så også om ens egen tilgang til situationen. Bydes der ind med en kolerisk opførsel fra start, kan det så næsten ende i andet end følelsen af en dum oplevelse? Så derfor.. som kunde kan du faktisk godt SELV opføre dig ordentligt, uanset hvad der er sket.\nSamtidig er det nok en god ting, at have forståelse for, at det ER teknik det handler om, og at teknik faktisk VIL gå ned, nu og da.",
        "from": {
          "name": "Brian Albrektsen",
          "id": "1017236506"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473274966018174_5860102",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Brian.\nTusind tak for din henvendelse. Bølgerne kan gå højt engang imellem når det handler om ens telefoni hvorfor vi selvfølgelig også ønsker en god, ligeværdig dialog med vores kunder. \nTeknikken, som du selv er inde over, er vi desværre ikke altid herre over, men vi arbejder på højtryk for at løse de udfordringer vi har lige for tiden. Tak fordi du gav dig tid til at komme med dit input. :) // Nana\n",
              "created_time": "2012-08-13T11:11:28+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Bo Bertelsen",
              "id": "100001719339346"
            },
            {
              "name": "Morten Thybo",
              "id": "711731853"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473274966018174",
        "created_time": "2012-08-03T15:25:58+0000"
      },
      {
        "message": "Måske vi alle sammen der har Telenor & er ude af vores bindings aftale, bare skulle skifte til et andet  teleselskab for at få lidt fut i dem der inde!  Så ender de med at stå tilbage med håret i postkassen,  !",
        "from": {
          "name": "Henrik Thorup",
          "id": "726493504"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473273892684948",
        "created_time": "2012-08-03T15:22:04+0000"
      },
      {
        "message": "Jeg er ked af at skulle sige det, men folk herinde, skal ikke bruge \"vi\", når de har noget at klage over. Eksempelvis en sætning som \"vi hader Telenor\" er ikke repræsentabel, da det ikke er alle sammen der er det. Brug i stedet udtrykket \"Jeg hader Telenor.\"\n\nJeg er eksempelvis ganske tilfreds med Telenors service, produkter, dækning og priser, så jeg vil helst gerne bede mig fri for, at blive påduttet en holdning, jeg ikke kan eller vil stå inde for.",
        "from": {
          "name": "Kenny Nissen",
          "id": "1286524797"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473268116018859_5819240",
              "from": {
                "name": "Christian Voss",
                "id": "1318597254"
              },
              "message": "Hej Kenny... Jeg er en af mange der har brugt vi, det kan jeg godt se måske er forkert, men for mit vedkommende er det fordi jeg henvender mig på både min men også familiens vegne... Men du har ret. Rigtig god weekend",
              "created_time": "2012-08-03T19:00:12+0000"
            },
            {
              "id": "224393774239629_473268116018859_5926397",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kenny!\n\nVi er glade for at høre, at du er tilfreds med vores service, og vi værdsætter, at du har taget dig tid til at skrive en positiv kommentar!\n\nHav en rigtig god onsdag :)\n\n/Stine",
              "created_time": "2012-08-29T13:52:35+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Morten Bjerg Gregersen",
              "id": "756454027"
            },
            {
              "name": "Max Skovlund Hansen",
              "id": "100000585217196"
            },
            {
              "name": "Thomas Jensen",
              "id": "100001948354923"
            },
            {
              "name": "Pelle Ravn",
              "id": "563529495"
            }
          ],
          "count": 11
        },
        "id": "224393774239629_473268116018859",
        "created_time": "2012-08-03T15:05:16+0000"
      },
      {
        "message": "I må også godt prøve at undskylde overfor mig. I prøvede at få mig til at betale for en anden persons telefon regning fordi vi havde samme navn og i nægtede at tro på jeg ikke var ham. Hvilket bevirkede jeg ikke kunne få en tlf i flere måneder på grund af jeres skod monopol. \n\nMan må håbe i snart går konkurs.",
        "from": {
          "name": "Toke Lorenzen",
          "id": "654395902"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473264386019232_5860052",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Toke\nVi bestræber os altid på at yde den bedste service overfor vores kunder, men beklager selvfølgelig meget, hvis du har haft en uheldig oplevelse. /Kristian",
              "created_time": "2012-08-13T10:55:39+0000"
            },
            {
              "id": "224393774239629_473264386019232_5860066",
              "from": {
                "name": "Toke Lorenzen",
                "id": "654395902"
              },
              "message": "Bullshit.",
              "created_time": "2012-08-13T11:01:32+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Mark Møller Jensen",
              "id": "1317558292"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473264386019232",
        "created_time": "2012-08-03T14:55:12+0000"
      },
      {
        "message": "Jeg er nu ganske tilfreds med telenor. Jeg har sjældent problemer med signalet :) tror på at i har tilfredse kunder, men det hovedsageligt er de negative som skriver her inde.. Og så synes jeg nogle af dem der skriver her inde skal tænke på sproget her inde, for der er mennesker bag der bare passer sit arbejde... Det er muligt i er utilfredse, men man kan godt formulere det pænt :)",
        "from": {
          "name": "Katja Hasseltoft Kjær Hansen",
          "id": "1684449460"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473258999353104_5860105",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Katja.\nTusind tak for dit indlæg, det varmer altid med en tilfreds kunde, især i disse dage hvor vi oplever modvind, da dagene godt kan blive lidt lange på jobbet, så er det rart med lidt opmuntring. :) // Nana\n",
              "created_time": "2012-08-13T11:13:28+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473258999353104_5860110",
              "from": {
                "name": "Katja Hasseltoft Kjær Hansen",
                "id": "1684449460"
              },
              "message": "Var så lidt :) jeg synes bare at det altid er det negative der kommer frem, hvilket jeg synes der skal laves om på :)",
              "created_time": "2012-08-13T11:15:25+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Julie Eis Søndergaard Madsen",
              "id": "1174013594"
            },
            {
              "name": "Charlotte Bertelsen",
              "id": "1388569595"
            },
            {
              "name": "Mark Møller Jensen",
              "id": "1317558292"
            },
            {
              "name": "Birgitte Louise Hyldgaard Mogensen",
              "id": "1626785992"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473258999353104",
        "created_time": "2012-08-03T14:37:37+0000"
      },
      {
        "message": "Lort Lort lort her fra",
        "from": {
          "name": "Mads Salomonsen",
          "id": "100000442617057"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_473258696019801",
        "created_time": "2012-08-03T14:36:34+0000"
      },
      {
        "message": "<3 Telenor <3",
        "from": {
          "name": "Chris Lottrup",
          "id": "1790377158"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Telenor Danmark",
              "category": "Telecommunication",
              "id": "224393774239629"
            },
            {
              "name": "Mette S Petersen",
              "id": "1027069419"
            },
            {
              "name": "Nicolai Gybel Kristiansen",
              "id": "100002460129901"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473257922686545",
        "created_time": "2012-08-03T14:33:38+0000"
      },
      {
        "message": "Hej Telenor,\n\nMidt i alt kaoset med kunder der føler sig snydt, og andre der beklager sig over dårlige internetforbindelser og kundeservice de føler ikke er tilfredsstillende, vil jeg gerne indskyde min mening (omend den har nogen interesse). \n\nJeg har nu været kunde hos jer i samtlige år, uden at have haft nogle problemer, hverken med kundeservice, internetforbindelse eller andet, der hører herunder. Desuden synes jeg også at jeres priser er meget overkommelige, hvilket er et stort plus, da jeg som nyudklækket student ikke tjener det store pr. måned (kan derfor ikke se hvad andre brokker sig over, prismæssigt). Andre i min familie har mange gange haft problemer med andre teleselskaber, og jeg fortsætter med at anbefale Telenor som det teleselskab de skal benytte (dog ikke med det løfte om, at I er fuldkommen fejlfrie, for det er der sgu ingen der er - alle selskaber har/har haft problemer, og det er uundgåeligt). \n\nPointen er, at vi stadig er en del som meget tilfredse med Telenor og som ikke har haft nogen problemer. Og egentlig er det ikke altid selskabets skyld - med teknologi hører også en del tekniske problemer, på trods af at teknologien måske er blandt den nyeste. \n\nJeg er kunde hos Telenor, og der fortsætter jeg med at blive.",
        "from": {
          "name": "Rasmus 'Rallabuz' Olsen",
          "id": "1087220383"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473255969353407_5860136",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Rasmus.\nDet var herligt at læse dit indlæg igennem og tusind tak for de rosende ord. Vi er helt enige med dig i at vi bestemt ikke er fejlfrie, om end vi gerne ville være det, men vi forsøger på bedst mulige vis at finde en løsning med de kunder der desværre har problemer med os. \nTillykke med huen i sommers. :) // Nana\n",
              "created_time": "2012-08-13T11:22:45+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Helle B Nielsen",
              "id": "630690612"
            },
            {
              "name": "Morten Thybo",
              "id": "711731853"
            },
            {
              "name": "Tina Schmidt Sønderby",
              "id": "100002986575481"
            },
            {
              "name": "Charlotte Bertelsen",
              "id": "1388569595"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473255969353407",
        "created_time": "2012-08-03T14:26:32+0000"
      },
      {
        "message": "Nu der er alle de negative folk, vil jeg da være lidt positiv..\n\nJeg har igennem flere år været kunde ved Telenor.. Har aldrig haft problemer, og har der endelig været et problem, så har et opkald til kundeservice altid kunne hjælpe. Har været ved flere forskellige selskaber, men i flere år var det Telenor som kunne give den bedste pris på det forbrug jeg havde. Nu er jeg så hoppet over til BiBoB, ene og alene pga. prisen. :)   Ingen sure miner herfra. De går til TDC..",
        "from": {
          "name": "Lean Pedersen",
          "id": "523391817"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473251109353893_5860141",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Lean.\nTusind tak for dit input. Det er dejligt at vide at selv ”eks-kunder” giver deres besyv med. Vi er selvfølgelig kede af at du ikke er ved os mere og du skal altid være velkommen til at vende tilbage. :) // Nana\n",
              "created_time": "2012-08-13T11:24:28+0000"
            },
            {
              "id": "224393774239629_473251109353893_5860745",
              "from": {
                "name": "Lean Pedersen",
                "id": "523391817"
              },
              "message": "Når jeres priser en gang passer bedre til mit forbrug end lige nu. Så kommer jeg nok igen. :)",
              "created_time": "2012-08-13T14:55:37+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Vagn Pedersen",
              "id": "1396442393"
            },
            {
              "name": "Helle B Nielsen",
              "id": "630690612"
            },
            {
              "name": "Louise Thisgaard Andersen",
              "id": "560504854"
            },
            {
              "name": "Mark Møller Jensen",
              "id": "1317558292"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_473251109353893",
        "created_time": "2012-08-03T14:18:45+0000"
      },
      {
        "message": "Super tilfreds i årevis..... ",
        "from": {
          "name": "Anne-Mette Gjørtsvang Knudsen",
          "id": "1286495641"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Telenor Danmark",
              "category": "Telecommunication",
              "id": "224393774239629"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473250519353952",
        "created_time": "2012-08-03T14:17:02+0000"
      },
      {
        "message": "Vi er klar over at Anders’ post forsvinder på vores side en gang i mellem, hvilket ikke er noget vi aktivt går ind og gør. Facebooks spamfilter reagerer på den massive strøm af kommentarer og likes på denne post og blokerer den derfor. Vi sidder og holder øje med dette og fjerner blokeringen hver gang vi ser, den er blevet fjernet. Vi er opmærksomme på problematikken.",
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 39
        },
        "likes": {
          "data": [
            {
              "name": "Daniel Panduro",
              "id": "569362317"
            },
            {
              "name": "Tusse Lande",
              "id": "791725928"
            },
            {
              "name": "Jens Køster",
              "id": "715086701"
            },
            {
              "name": "Per Jensen",
              "id": "100003226233804"
            }
          ],
          "count": 95
        },
        "id": "224393774239629_473249306020740",
        "created_time": "2012-08-03T14:13:06+0000"
      },
      {
        "message": "kære Telenor \njeg følger i kølvandet på Anders Brinkmann og forlader jer efter 15 år som kunde hos jer . de sidste 2 år har mildt sagt været noget lort hos jer . for 2 år siden da jeg flyttede blev jeg lovet en bredbånds forbindelse som i så senere fortalte at i alligevel ikke kunne levere i den  hastighed som i havde lovet og med den besked at jeg måtte have misforstået noget ..... hmmm . der er faktisk ikke været en hel md. i de sidste 2 år hvor mit internet har kørt stabilt og når man kontaketer jeres  kunde service  føler man sig faktisk mest som en pestilens . på mobil siden belønner i nye kunder og skider på de gamle . som gammel kunde kan jeg ikke få lige så godt et tilbud som nye kunder . jeg trækker mig fra jeres tåblige måde og behandle jeres kunder på . i er sku blevet for store og for smarte ..... men pas på selv store træer kan også vælte i en storm !! \n\ni skuffer mere end i selv ved . \n\nmvh \nMorten Vendebæk",
        "from": {
          "name": "Morten Vendebæk",
          "id": "1150271716"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "William Bachmann",
              "id": "1325025217"
            },
            {
              "name": "Mark Møller Jensen",
              "id": "1317558292"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473249016020769",
        "created_time": "2012-08-03T14:11:59+0000"
      },
      {
        "message": "Synes det er for ringe, at folk kommer med dødstrusler og \"Telia er sååå meget bedre\".\n\nAng. Regninger, det er i mange tilfælde éns egen skyld, enkelte er firmaets skyld, og så skal man være ansvarlig og voksen nok til at ringe og få det løst.\n\nJeg fik selv en regning engang, som jeg ikke kunne se hvorfor jeg skulle have, da min gamle telefon ikke havde internet. Det fik vi fikset, fordi jeg ringede i god til.\n\nFolk, I har selv et ansvar, lad være med at skyde skylden på Telenor, de sender TRODS ALT en sms hver lørdag om hvor mange penge du har brugt i løbet af ugen.",
        "from": {
          "name": "Signe Moo Hagedorn",
          "id": "799254201"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473247356020935_5817595",
              "from": {
                "name": "Kasper Vangsgaard Kristensen",
                "id": "523033707"
              },
              "message": "lige for at tilføje Telia har faktisk de fleste utilfredse kunder viser undersøgelser og det ikke kun mobil også internet og tv",
              "created_time": "2012-08-03T14:46:52+0000"
            },
            {
              "id": "224393774239629_473247356020935_5817602",
              "from": {
                "name": "Signe Moo Hagedorn",
                "id": "799254201"
              },
              "message": "Kasper, det var et eksempel. Jeg kunne ligeså godt have skrevet TDC :)",
              "created_time": "2012-08-03T14:47:39+0000"
            },
            {
              "id": "224393774239629_473247356020935_5926387",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Signe!\n\nHos Telenor er vi glade, når vores kunder er glade, og vi vil gerne takke dig for dit positive indlæg.   \n\nHav en rigtig god onsdag!\n\n/Stine ",
              "created_time": "2012-08-29T13:50:21+0000"
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Birgitte Louise Hyldgaard Mogensen",
              "id": "1626785992"
            },
            {
              "name": "Mikkel Frandsen",
              "id": "1512095607"
            },
            {
              "name": "Frederik Wingman Mozart",
              "id": "654272061"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473247356020935",
        "created_time": "2012-08-03T14:06:14+0000"
      },
      {
        "message": "Lorte telenor",
        "from": {
          "name": "Daniel Olsen",
          "id": "679928353"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473246549354349_5819608",
              "from": {
                "name": "Fru Jensen",
                "id": "837544207"
              },
              "message": "hvor er det nemt hva' blot at komme med ukvemsord - uden at du skal stå til regnskab over for nogen! ",
              "created_time": "2012-08-03T20:09:15+0000"
            },
            {
              "id": "224393774239629_473246549354349_5819617",
              "from": {
                "name": "Daniel Olsen",
                "id": "679928353"
              },
              "message": "Det var en fejl at jeg fik skrevet det .. Har skam snakket med Telenor Kundeservice om de tinh",
              "created_time": "2012-08-03T20:10:49+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Kasper Bruhn Svendsen",
              "id": "1515465695"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473246549354349",
        "created_time": "2012-08-03T14:03:37+0000"
      },
      {
        "message": "Jeg er lige skiftet fra 3 til Telenor da en meget ivrig ung sælger kom med et fint erhvervs tilbud. Desværre gik alt Kundeservice i stå da han havde fået min bekræftelse på oprettelsen. Men ja han havde jo også travlt med at få solgt nogle abbonementer, for som han selv nævnte var han provisionslønnet. \nJeg bestilte et IPhone abbonement , plus data deling. Jeg modtager hurtig et SIM kort til telefonen , som selvfølgelig er den forkerte størrelse. Havde tydeligt sagt det sku være et micro sim. Nå men jeg smutter i butikken og får et nyt og spørger tii hvorfor jeg ikke har modtaget sim til mit USB modem. De svarer at jeg ikke har bestilt data deling, hvor efter jeg så kan fremvise min mail med ordren. \nNå men nu kører min Tlf da. Eller det vil sige jeg har aldrig haft så dårlig 3 G dækning som nu. Det er fint i de større byer men når jeg er ude og køre som jeg gør i form af mit arbejde kører den på Edge 70 % af tiden. Sælgeren lovede ellers at dækningen var lige så god som hos 3.    Men sådan kan man jo blive så skuffet. ",
        "from": {
          "name": "Steffen van Norde",
          "id": "813024913"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473244616021209_5860208",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Steffen. Tak for din henvendelse. Jeg skal beklage den start, som du har haft hos os - det er ikke i orden, og vi arbejder på at forbedre denne proces. Jeg kan forstå, at din telefon og dit USB-modem nu er oppe at køre. Vedrørende dækning vil jeg bede dig om at skrive ind til os på minsag@telenor.dk, meget gerne også med et kontaktnummer, så vil en af mine kollegaer tage sig af sagen. Rigtig god dag. // Kristina",
              "created_time": "2012-08-13T11:54:27+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Camilla Frøby Rasmussen",
              "id": "619576820"
            },
            {
              "name": "Mark Møller Jensen",
              "id": "1317558292"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473244616021209",
        "created_time": "2012-08-03T13:57:31+0000"
      },
      {
        "message": "Vi i husstanden her melder os også ud af Telenor så snart binding er slut..\nDer skulle 7-8 medarbejdere til før vi kunne få at vide, at vi slet ikke har dækning hvor vi bor..\nSidste måned tog det vores datter 3 kvarter at komme igennem til os for at fortælle at hun var syg og rigtig gerne ville hjem..\n90% af tiden er der intet signal og vi har endnu ikke set skyggen af et 3G net her.. 20 minutter for en lille simpel opdatering på vores mobil..\nSå vi har betalt for 3 abonnementer her i 6 mdr uden at få ret meget for vores penge.\nSå når man ser jeres fine mediereklamer hvor I lover dækning i hele landet, så kan vi så kun tænke at det er en noget falsk reklame..\nOg det undre os lidt, at vi som 5. største by i DK har så elendig dækning.\nIkke engang en 10 M/B bredbånd kunne I levere trods det blev garanteret..I kunne max sende 2MB ud..\nMåske det var tid til I fik gennemkigget jeres dækning inden der bliver lovet for meget ;-)",
        "from": {
          "name": "Vicky Eghorst Guldberg",
          "id": "769138146"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473244012687936_5860053",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Vicky. Det er meget beklageligt at I har haft en så dårlig oplevelse mht. dækning på jeres adresse. Telenor er pt. i gang med at udbedre master rundt i Danmark, men det er en længerevarende proces, desuden sammenlægger Telia og Telenor masterne i løbet af året. Så på sigt, vil der blive bedre dækning. Jeg vil henvise dig til at sende en mail til: minsag@telenor.dk, så kan vi komme i dialog omkring sagen./ Kamilla",
              "created_time": "2012-08-13T10:55:59+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Camilla Frøby Rasmussen",
              "id": "619576820"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473244012687936",
        "created_time": "2012-08-03T13:55:49+0000"
      },
      {
        "message": "Mine erfaringer: Jeg har været kunde ved Telia, 3, TDC og nu endelig ved Telenor, hvor jeg har været de sidste to år. Efter min mening er Telenor det selskab med den bedste dækning, og jeg bruger min iPhone som modem, når jeg kører i tog i store dele af landet. Wimp er fremragende og har alt det, TDC play har, plus mere til. Kundeservicen fungerer fint, men jeg har jo så heller ikke haft noget at klage over..",
        "from": {
          "name": "Søren Korshøj Laursen",
          "id": "629442014"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Morten Thybo",
              "id": "711731853"
            },
            {
              "name": "Daniel Mads Jensen",
              "id": "675364412"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473243759354628",
        "created_time": "2012-08-03T13:55:00+0000"
      },
      {
        "message": "væreste mobil selskab i Danmark !!.. ",
        "from": {
          "name": "Bullet Catch",
          "id": "100001822389918"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473232659355738",
        "created_time": "2012-08-03T13:40:55+0000"
      },
      {
        "message": "Kære telenor :) \n\nHar lige været oppe ved en af jeres butikker i sønderborg og bestille mobil bredbånd. men det virker ikke. har intet signal på min com :/ kan det virkelig passe ???",
        "from": {
          "name": "Sandra Iversen",
          "id": "100003852264515"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473231302689207_5817877",
              "from": {
                "name": "Jens Peter Sanggaard Andersen",
                "id": "1485977741"
              },
              "message": "Iris læs hvad der står. Mobil bredbånd.",
              "created_time": "2012-08-03T15:22:30+0000"
            },
            {
              "id": "224393774239629_473231302689207_5836026",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Sandra. Ifølge vores dækningskort ser det desværre ud som om at du ikke har stabil 3G dækning der hvor du bor, hvilket forklarer at der ikke kan findes signal. Du har dog 14 dages fortrydelsesret på dit Mobile Bredbånd, så du kan sagtens returnere dit Mobile Bredbånd i butikken og få lavet en annullering :-) Du kan selv tjekke din dækning her: http://www.telenor.dk/privat/kundeservice/kundeservice/mobilt-bredbaand/daekning-og-hastighed/?icid=megadropdown_kundeservice_dækningskort\n/ Jonatan\n",
              "created_time": "2012-08-07T10:34:41+0000"
            }
          ],
          "count": 9
        },
        "likes": {
          "data": [
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473231302689207",
        "created_time": "2012-08-03T13:38:49+0000"
      },
      {
        "message": "Vi har fået meget opmærksomhed i dag - desværre ikke helt for det, vi ønsker.\n\nReaktionen på Anders Brinkmann post omkring hans kundeserviceoplevelse har været overvældende.\nVi har været i dialog med Anders og har undskyldt den oplevelse han haft. Vi har sammen med Anders fundet en løsning på sagen. \n\nVi vil gerne imødekomme og behandle de kommentarer, der har været på Anders’ post, hvorfor vi har oprettet mailadressen minsag@telenor.dk, hvor vi sidder klar til at modtage de henvendelser der måtte være.\nSend navn, kontaktnummer, kontooplysninger samt en kortbeskrivelse og vores kundeservice til ringe dig op i løbet af de kommende dage.",
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 248
        },
        "likes": {
          "data": [
            {
              "name": "Brian Ketelsen",
              "id": "604269324"
            },
            {
              "name": "Carsten Gow",
              "id": "639915249"
            },
            {
              "name": "Kim Hansen",
              "id": "1304114936"
            },
            {
              "name": "Morten Bak Sørensen",
              "id": "566252247"
            }
          ],
          "count": 382
        },
        "id": "224393774239629_473230772689260",
        "created_time": "2012-08-03T13:37:52+0000"
      },
      {
        "message": "Jeg forstår virkelig ikke at folk rakker sådan ned på Telenor!!!!\nJeg har været kunde helt tilbage fra den gang det hed cybercity og jeg ALDRIG og jeg gentager ALDRIG haft problemer, hverken med dækning, kundeservice, pbs osv. Jeg er yderst tilfreds som kunde og har altid været det! Tak for god kundeservice!!!!!!",
        "from": {
          "name": "Laila Thrane Hansen",
          "id": "712311363"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473225269356477_5860165",
              "from": {
                "name": "Lydia Christensen",
                "id": "1633160612"
              },
              "message": "Tak for hilsen til dig men der er desværre ikke meget at løse når i uden aner en disse om det smider sagen til inkasso og derfra skal jeg betale ekstra omkostninger for fejl i har lavet den står ikke til at tilgive jeg skal bare hurtigst mulig have betalt mine smart aftale ved og aldrig tilbage til Telenor. Fortsat god dag til dig// Nana ",
              "created_time": "2012-08-13T11:33:47+0000"
            },
            {
              "id": "224393774239629_473225269356477_5860167",
              "from": {
                "name": "Lydia Christensen",
                "id": "1633160612"
              },
              "message": "Mangler lidt ord men håber meningen med beskeden er til at forstå alligevel ",
              "created_time": "2012-08-13T11:34:41+0000"
            }
          ],
          "count": 7
        },
        "likes": {
          "data": [
            {
              "name": "Helle B Nielsen",
              "id": "630690612"
            },
            {
              "name": "Morten Thybo",
              "id": "711731853"
            },
            {
              "name": "Martin Aagad Jørgensen",
              "id": "1466501335"
            },
            {
              "name": "Anja Møller Simonsen",
              "id": "625971395"
            }
          ],
          "count": 9
        },
        "id": "224393774239629_473225269356477",
        "created_time": "2012-08-03T13:23:35+0000"
      },
      {
        "message": "I er det dårligste teleselskab jeg NOGENSINDE har haft. Så meget bøvl på så kort tid. Farvel og tak.",
        "from": {
          "name": "Michelle Lindgaard",
          "id": "1389643711"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            },
            {
              "name": "Stian Nørsterud",
              "id": "676261455"
            },
            {
              "name": "Mike Leicht Hansen",
              "id": "1262146552"
            },
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473225206023150",
        "created_time": "2012-08-03T13:23:10+0000"
      },
      {
        "message": "Aldrig køb et abonnement ved telenor i bliver bare snydt i hoved og røv havde abonnement ved dem i et stykke tid og fik regninger på snart 1000kr hvor da jeg købte det sagde de at det kun ville komme op på maks 200kr men så var den blevet til meldt alt muligt som mobil tv som min mobil ikke engang kunne tage de snyder folk helt vildt meget",
        "from": {
          "name": "Mikael Hemmingsen",
          "id": "1217772779"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473223966023274_5860159",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Mikael. \nJeg beklager meget at høre om dit forløb og finder det trist at du har fået pålagt services du ikke har ønsket. Jeg vil meget gerne henvise dig til at skrive en mail til minsag@telenor.dk hvor vi vil kigge dit forløb igennem og tage kontakt til dig med henblik på at finde en løsning i fællesskab med dig. // Nana\n",
              "created_time": "2012-08-13T11:29:23+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473223966023274",
        "created_time": "2012-08-03T13:18:20+0000"
      },
      {
        "message": "Vær sød at få styr på det med at man modtager flere smser af den samme! :)",
        "from": {
          "name": "Frederikke Naubert",
          "id": "1533582280"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473223932689944_5860056",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Frederikke, \nVi arbejder på højtryk for at få løst problemet, men det tager lidt længere tid end forventet. Dog kan du slå 3G fra på din telefon indtil vi har løst det. Så vil du ikke modtage sms’erne mere end en gang :) Du kan desuden også følge driftsstatus på fejlen her: http://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/status-paa-driften//?cid=fb_team  /Ann\n",
              "created_time": "2012-08-13T10:56:48+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Janni Bjerring Nikolajsen",
              "id": "1408488833"
            },
            {
              "name": "Amalie Elin Lykke Chlemdorff",
              "id": "100001358690424"
            },
            {
              "name": "Brian Brichs Jensen",
              "id": "550121652"
            },
            {
              "name": "Mette Dollerup Andersen",
              "id": "522751138"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473223932689944",
        "created_time": "2012-08-03T13:18:08+0000"
      },
      {
        "message": "En go' forbindelse? SERIØST???? Jeg var på en tur for noget tid siden ved havet. Min ven havde det vildeste 3G netværk (Telia). Ved mig stod der bare 0. Jeg var så langt ude at jeg ikke engang havde E.. o_O Seriøst, lav jeres slogan om inden I mister alle jeres utilfredse kunder. Jeg skifter i hvert fald nu",
        "from": {
          "name": "Kasper Nielsen",
          "id": "1407714230"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473221672690170_5817506",
              "from": {
                "name": "Steffen van Norde",
                "id": "813024913"
              },
              "message": "Jeg har lige skiftet fra 3 til Telenor og må sige at jeg indtil videre er rigtig skuffet over 3G dækningen. Jeg er ret afhængig af dækningen da jeg arbejder \"på landevejene\" og der er stort set kun Edge.     Det mer ivrigt på samme Tlf som da jeg havde 3 så det er ikke noget med den at gøre",
              "created_time": "2012-08-03T14:35:18+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473221672690170_5860139",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kasper\nI øjeblikket er vi i gang med en omfattende opgradering af vores netværk i hele landet, hvor vi samtidig deler netværket med Telia. I første omgang bliver det data netværket (3G og 4G) man arbejder på og dernæst GSM netværket (2G). Det betyder desværre at der kan forekomme forstyrrelser i perioden, det kan vi desværre ikke undgå uanset hvor meget vi end gerne ville. Man kan fejlmelde en forbindelse via dette link: http://www.telenor.dk/privat/kundeservice/kundeservice/kontakt/mobil/melde-fejl/meldfejl.aspx hvor efter man vil få et mere konkret svar fra en af vores teknikere indenfor 24 timer. /René\n",
              "created_time": "2012-08-13T11:23:46+0000"
            }
          ],
          "count": 5
        },
        "likes": {
          "data": [
            {
              "name": "Jakob Nielsen",
              "id": "100003226410764"
            },
            {
              "name": "Jakob Vind Kristjansen",
              "id": "1067677254"
            },
            {
              "name": "Morten Laulund Uldbæk",
              "id": "730613380"
            }
          ],
          "count": 13
        },
        "id": "224393774239629_473221672690170",
        "created_time": "2012-08-03T13:08:23+0000"
      },
      {
        "message": "kære telenor jeg synes det er for dårgligt at man ikke kan ringe til 116111 tag at få lavet det der er nogen der har problemer tak",
        "from": {
          "name": "Daniel Højgaard",
          "id": "100000658810747"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473221042690233_5817523",
              "from": {
                "name": "Holger Moss",
                "id": "1520088971"
              },
              "message": "Det er jo garanteret fordi du er blevet blokeret af dem pga. telefonfis.",
              "created_time": "2012-08-03T14:37:31+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_473221042690233_5817643",
              "from": {
                "name": "Steen Schütt",
                "id": "100000382511194"
              },
              "message": "Det kan godt være lidt svært at blokere folk når man har telefonen sat op til ikke at vise nummer. Det påstod de i hvert fald en gang",
              "created_time": "2012-08-03T14:52:34+0000"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473221042690233",
        "created_time": "2012-08-03T13:04:37+0000"
      },
      {
        "message": "Jeg blev ringet op af Telenors kundeservice for et par måneder siden med tilbud om mobil bredbånd, som normalt vil koste 100 kr, men de vil så sætte mit abonnement ned fra 380 til 300, også skulle jeg intet betale for det mobile bredbånd - har fundet ud af, at de har taget 250 kr HVER månede for det mobile bredbånd og mine regninger ligger på omkring 1000 kr hver månede, hvor den normalt skulle ligge på det halve! Det er simpelthen noget svineri, og skifter også MEGET SNART! Jeg skal havde fundet ud af, hvor mange måneder de har taget 250 kr for det bredbånd også vil jeg havde pengene refunderet!!!!!!",
        "from": {
          "name": "Christina Stenfeldt Christensen",
          "id": "100002293467555"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473216602690677_5862110",
              "from": {
                "name": "Lars Bjørn Mathias Emborg-Jensen",
                "id": "1033442852"
              },
              "message": "Det er noget sludder, at man ikke kan se sin regning. Man kan både vælge at betale den over betalingsservice, hvor der følger en opgørelse med eller man kan vælge at få pengene trukket direkte på ens dankort, og så få tilsendt opgørelsen på mail. Man kan også se ens forbrug på Telenors hjemmeside.\nVil nu også mene, at hvis man ikke kan få beløbet der står på regningen til at stemme, er man altså nødt til at 'take action' og ikke bare gøre ingenting.\nDesuden er der som regel en eller anden logisk forklaring på problemerne .. Tvivler på, at Telenor bevidst sidder og planlægger hvem der bedst kan snydes.\nHilsen ham, som ikke har haft problemer med Telenor i 9 år.",
              "created_time": "2012-08-13T22:03:38+0000",
              "likes": 3
            },
            {
              "id": "224393774239629_473216602690677_5863361",
              "from": {
                "name": "Cathrine Smith-Kristensen",
                "id": "1054442509"
              },
              "message": "True, du kan ALTID følge med i hvad der sker på deres hjemmeside og ikke mindst de månedlige opgørelser. Du må trods alt have været klar over, at du ikke havde sådan et \"stort\" forbrug.",
              "created_time": "2012-08-14T04:56:01+0000"
            }
          ],
          "count": 18
        },
        "likes": {
          "data": [
            {
              "name": "Katrine Krog Nielsen",
              "id": "1503455330"
            },
            {
              "name": "Birgit Mains Andersen",
              "id": "1107915726"
            },
            {
              "name": "Dinna Celik",
              "id": "100000494512238"
            },
            {
              "name": "Serkan Han",
              "id": "100004002906738"
            }
          ],
          "count": 9
        },
        "id": "224393774239629_473216602690677",
        "created_time": "2012-08-03T12:46:26+0000"
      },
      {
        "message": "I.fgl aftale med jer , har jeg retuneret Mobil bredbånd pakke, da Føtex i Horsens ikke ville modtage den, jeg havde 14 dages gratis prøve. Retunerede det i sidste uge. Nu er der i dag kommet en regning. Faktura nr: 103819503. Det forstår jeg ikke. Hvad skal jeg gøre ? Mvh Morten",
        "from": {
          "name": "Morten Høj",
          "id": "715602718"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473216489357355_5816990",
              "from": {
                "name": "Morten Høj",
                "id": "715602718"
              },
              "message": "Men har vedlagt alle papire og et brev om min aftale jeg bare kunne sende det retur pga ovenstående. Håber i har fundet min pakke, og jeg ikke skal betele 600kr",
              "created_time": "2012-08-03T13:32:25+0000"
            },
            {
              "id": "224393774239629_473216489357355_5860101",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Morten, \nJeg beklager, at du ikke kunne få lov til at aflevere det mobile bredbånd i Telenorbutikken i Føtex. Hvis du sender en mail til minsag@telenor.dk med dit kontonummer inde hos os, vil vi få kigget på det hurtigst muligt. /Ann\n",
              "created_time": "2012-08-13T11:11:24+0000"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473216489357355",
        "created_time": "2012-08-03T12:45:52+0000"
      },
      {
        "message": "sletter i bare alle opslag der kritiserer jer? man skulle tro i var politikere",
        "from": {
          "name": "Søren Salomon Elkjær",
          "id": "708571221"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473216059357398_5817118",
              "from": {
                "name": "Daniel Mads Jensen",
                "id": "675364412"
              },
              "message": "Har du set de kommentarer der ligger herinde?",
              "created_time": "2012-08-03T13:43:47+0000"
            },
            {
              "id": "224393774239629_473216059357398_5817712",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Vi sletter ikke nogen indlæg her på siden med mindre de indeholder deciderede trusler eller er af upassende karakter. /Maria",
              "created_time": "2012-08-03T15:00:14+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            },
            {
              "name": "Søren Østergaard",
              "id": "1383810414"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            },
            {
              "name": "Anne Sofie Jensen",
              "id": "100000241232311"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473216059357398",
        "created_time": "2012-08-03T12:44:43+0000"
      },
      {
        "message": "Skulle kundeservice ikke sidde klar med hjælp fra 8-16???",
        "from": {
          "name": "Tenna Liza Bay Kristensen",
          "id": "1265418554"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473214702690867_5860080",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tenna. Åbningstider for kundeservice er kl. 8-17 på tlf.:72 100 100 og skriftlige henvendelser kan ske på kunderservice@telenor.dk. Jeg kan desuden henvise dig til at sende en mail til: minsag@telenor.dk, så kan vi hurtigst muligt komme i dialog om din henvendelse. Desværre kan jeg ikke give dig bedre svar lige nu, da jeg ikke kan se ud fra denne post, hvad din henvendelse drejer sig./ Kamilla",
              "created_time": "2012-08-13T11:06:57+0000"
            },
            {
              "id": "224393774239629_473214702690867_5860085",
              "from": {
                "name": "Tenna Liza Bay Kristensen",
                "id": "1265418554"
              },
              "message": "Det er halvanden uge siden jeg skrev denne post... Jeg har fået svar på min henvendelse. I burde dog ændre jeres info omkring denne gruppe.",
              "created_time": "2012-08-13T11:08:35+0000"
            }
          ],
          "count": 7
        },
        "likes": {
          "data": [
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473214702690867",
        "created_time": "2012-08-03T12:40:33+0000"
      },
      {
        "message": "Jeg melder mig også ud i nærmeste fremtid efter at have været kunde siden 1992...siden overtagelsen af Sonofon er det gået ned ad bakke for Telenors service og nærhed, at det i dag i den grad ligner pengegrisk spekulation.",
        "from": {
          "name": "Jesper Sch",
          "id": "1438530070"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473213982690939",
        "created_time": "2012-08-03T12:37:23+0000"
      },
      {
        "message": "Som tidligere TDC kunde med fuld dækning overalt, er jeg meget utilfreds med en meget svingende dækning nær min bopæl (5580 Nørre Åby) havde jeg vidst dette havde jeg ikke skiftet. Hører gerne fra jer.\n",
        "from": {
          "name": "Michael Pedersen",
          "id": "1267791315"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473211152691222_5860129",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Michael. Det du kan gøre er, at lave en dækningsklage på nedenstående link, derefter vil en teknisk support kontakte dig, så vi kan komme i dialog omkring problemet./ Kamilla \n\nhttp://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/fejlmeld-daekning/index.aspx \n",
              "created_time": "2012-08-13T11:21:04+0000"
            },
            {
              "id": "224393774239629_473211152691222_5860509",
              "from": {
                "name": "Michael Pedersen",
                "id": "1267791315"
              },
              "message": "Har jeg gjort og gider efterhånden ikke mere, venter et halvt år og skifter så tilbage til TDC.",
              "created_time": "2012-08-13T13:22:34+0000",
              "likes": 1
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473211152691222",
        "created_time": "2012-08-03T12:27:46+0000"
      },
      {
        "message": "Jeg har op til flere gange haft problemer med regninger fra telenor, og jeg er efterhånden rigtig godt træt af det! \nfor første gang i 4-5 måneder har det lykkedes dem at give mig en korrekt regning! \ni de sidste 4-5 måneder har jeg betalt 7-900 kr. i regning på grund af fejl fra deres side eller uoplyste extra omkostninger hvilket gjorde mig rasende! \njeg har haft ringet ind til dem op til flere gange og ingen af dem jeg har snakket med har haft styr på noget som helst! \ni burde VIRKELIG se at få fingeren ud af røven og jeg skifter selskab så snart jeg kan! \nmen som nævnt, det er virkelig for dårligt at i ALTID glemmer at oplyse om extra omkostninger, og at i ikke har en skid styr på hvor meget der er betalt hvornår! \nJeg havde bedt om at få delt en regning op, men betalte alligevel alle de penge jeg skulle til tiden, jeg ringede endda ind for at oplyse det og alligevel fik jeg smidt de 100 kr. det koster for at dele en regning op lige i nakken, og når man så ringer ind for at sige at i har lavet en fejl påstår i hårdnakket at det har i altså ikke! \ndet tog en kamp at få jer til at indse at det var en fejl fra jeres side, og alligevel kan man ikke få de 100 kr. tilbage i den måned! det bedste i gør er at trække det fra næste måneds regning hvilket i så også har lavet fejl i et par gange! \nog når man bor i egen lejlighed er 100 kr. ret mange penge! \nså tag jer lige sammen og gør jeres service bare lidt bedere for fremtidige kunder! \nFor ingen af mine venner der har telenor har mange gode oplevelser! ",
        "from": {
          "name": "Cecilie Miku Godsk Jensen",
          "id": "672460418"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473207842691553_5816892",
              "from": {
                "name": "Mike Leicht Hansen",
                "id": "1262146552"
              },
              "message": "jeg havde nøjagtigt det samme problem fik i flere måneder regninger som ar meget dyre end hvd aftalen lød på og når man ringer til dem siger de t det bare er reguleringer og når man så spørger dem om hvad de reguleringer dækker over siger de bare det ved de ikke.... fuck hvor er jeg glad for jeg ikke har dem mere..",
              "created_time": "2012-08-03T13:21:45+0000"
            },
            {
              "id": "224393774239629_473207842691553_5860144",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Cecilie, \nJeg beklager, at du har haft en så træls oplevelse med vores regninger. Det er naturligvis ikke meningen. Hvis du sender os en mail på minsag@telenor.dk, vil vi kigge nærmere på din sag og vende tilbage hurtigst muligt. /Ann \n",
              "created_time": "2012-08-13T11:25:56+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Mike Leicht Hansen",
              "id": "1262146552"
            },
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473207842691553",
        "created_time": "2012-08-03T12:17:38+0000"
      },
      {
        "message": "Tror, at de har fattet budskabet nu! :-) Stop nu her... Men når det så er sagt, syntes jeg måske nok, at Telenor burde give lyd fra sig :-) ",
        "from": {
          "name": "Mathilde Rasmussen",
          "id": "683159094"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Bitten Blomstrand Sørensen",
              "id": "649020184"
            },
            {
              "name": "Emil Rasborg",
              "id": "100000230621389"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473206909358313",
        "created_time": "2012-08-03T12:14:56+0000"
      },
      {
        "message": "Der var en af kunderservice der sagde \" man kan ikke få fjernet sim-lås på sin tlf, først efter halv år ? Ja, det ved jeg sQ godt ! Men det koster 500 kr inden for halve år.. Det ville han ligge kigge på,,, få sekunder efter sagde han, ja du har jo ret... Altså, er det mig der arbejder der eller er det ham der gør ? \nTelenor har ikke styr på såå meget. De har mere tralvt med , at sende rykker ud, og selvom alt er på PBS og blvier trukket. Så får man stadig rykker.. Det burde lukkes Telenor. Man betaler flere regniger end man bruger sin mobil på Telenors' netværk.",
        "from": {
          "name": "Dominik Fako",
          "id": "100001519095296"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473204906025180",
        "created_time": "2012-08-03T12:08:30+0000"
      },
      {
        "message": "Jeg skifter jer ud efter 3 mndr... I for ringe.. ",
        "from": {
          "name": "Dominik Fako",
          "id": "100001519095296"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473203512691986",
        "created_time": "2012-08-03T12:02:35+0000"
      },
      {
        "message": "fuck telenor",
        "from": {
          "name": "Jens Kjaergaard",
          "id": "100000702964238"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Maria Jeppesen",
              "id": "100002672201731"
            },
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473201059358898",
        "created_time": "2012-08-03T11:52:57+0000"
      },
      {
        "message": "Det må da godt nok være pinligt for jer med så mange utilfredse kunder.. Måske i skulle til at gøre noget ved det hvis ikke i skal gå neden om og hjem.. Det ville dog ikke gøre mig noget.. \n\nOm 11 dage stopper min binding og jeg er væk fra jer for altid.. Hvor kommer det bare til at give meget tid til alt muligt andet end hele tiden at vente i kø til jeres kundesevice med ting som ikke fungere.. \n",
        "from": {
          "name": "Stina Jørgensen",
          "id": "643303585"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473200329358971_5860173",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Stina\nVi er i fuld gang med at følge op på de kunder der er utilfredse for at få løst deres problem. Jeg er ked af at hører at du vil skifte selskab, jeg vil dog sige at du kan skrive til minsag@telenor.dk hvad grunden kunne være til at du vil skifte, så vil vi meget gerne kigge nærmere på det, og forhåbentlig finde en løsning der kan gøre at du forbliver Telenor kunde. /René\n",
              "created_time": "2012-08-13T11:37:36+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Camilla Frøby Rasmussen",
              "id": "619576820"
            },
            {
              "name": "Heidi Corfitz",
              "id": "1073809636"
            },
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473200329358971",
        "created_time": "2012-08-03T11:49:52+0000"
      },
      {
        "message": "Alt hvad jeg ser her er kun negativitet så vil da lige smide noget positivt ind!\n\nJeg har haft Telia, Callme & TDC - Telia er okay dog lidt halv dyrt, Callme røvrender en for hård og TDC snyder som bare fanden hvilket resulterede i at jeg kom i RKI.\n\nJeg har ALDRIG haft problemer med Telenor, det kører som det skal over PBS og har altid kunne svare på spørgsmål hos kundeservice.\nJeg synes at det er sørgligt at se at der er så meget negativitet omkring Telenor, da det kører ganske udmærket.\n\nSynes bare lige at man også skulle se at der stadig er tilfredse kunder herude og ikke kun utilfredse. :]",
        "from": {
          "name": "Christina Jørgensen",
          "id": "1211124885"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473198889359115_5822440",
              "from": {
                "name": "Christina Jørgensen",
                "id": "1211124885"
              },
              "message": "@Stine Højrup Larsen - Jo da, det meget forskelligt hvad folk er til :] Men jeg mener bare at det er noget pis at man sidder og sviner et firma til på den her måde. Det er fint nok at folk skriver at okay det her fungere ikke det er jeg ked af men jeg skrifter til et andet mobilselskab istedet for at sidde og svine dem til på en grow måde. ALLE movilselskaber har deres problemer og Telenor har også deres som de arbejder på. At der er nogle folk der har haft dårlige oplevelser det er så bare uheldigt.\n\n- Jeg skyldte Callme 2200 kr fordi de havde skiftet system og de kunne ikke finde ud af at trække fra PBS'en, så jeg endte i RKI. Jeg fik et kontonummer til dem hvor jeg kunne sende pengene ind, men hver gang fik jeg bare pengene smidt tilbage.\n\n- TDC der havde jeg 2 abb. og jeg skulle betale dem hver for sig hvor jeg skal betale dem samlet både hos Callme og Telenor. Hvis man bestiller noget, så laver man en samlet faktura på hvad man har købt og ikke en faktura til hver vare. Ja TDC havde den bedste kundeservice ever, men det nyttede bare ikke noget når man hverken kunne SMS'e /MMS'e eller ringe eller komme på nettet. Det virkede bare ikke.",
              "created_time": "2012-08-04T10:13:16+0000"
            },
            {
              "id": "224393774239629_473198889359115_5860186",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Christina. Tak for din henvendelse og de meget flotte ord. Det var pænt af dig at tage dig tid til at skrive ind til os. Jeg ønsker dig en rigtig god weekend :-) // Kristina",
              "created_time": "2012-08-13T11:43:53+0000",
              "likes": 1
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Helle B Nielsen",
              "id": "630690612"
            },
            {
              "name": "John Stigers",
              "id": "783629853"
            },
            {
              "name": "Henrik Wagner Guldager",
              "id": "598897198"
            },
            {
              "name": "Büşra Köylü",
              "id": "100001806504197"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473198889359115",
        "created_time": "2012-08-03T11:43:57+0000"
      },
      {
        "message": "I burde svare på jeres henvendelser, de har lige hjulpet mig til ikke at blive kunde hos jer, tak for jeres feed, alle som en kunde som skriver her, kan kun takke jer.. Thanks!\n\nI skal huske at skrive jeres kretik og udsagn på trustpilot.dk, der kommer jeres sag for det meste i rette hænder, og i kan risikere et svar fra en telenor ekspert, tjek iøvrigt her, FØR i handler på nettet, uanset hvilke firma det er, det kan betale sig!",
        "from": {
          "name": "Daniel Michael Embacher Jensen",
          "id": "100002796858591"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_292642967510393_1375708",
              "from": {
                "name": "Christian Voss",
                "id": "1318597254"
              },
              "message": "Det kan du tro vi gør...",
              "created_time": "2012-08-03T14:03:58+0000"
            },
            {
              "id": "224393774239629_292642967510393_1459250",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Daniel Michael!\n\nDet er meget beklageligt, at vi ikke har fået svaret på både dit og andres indlæg. Vi har haft meget travlt, hvilket på ingen måde er undskyldning nok for vores kunder. Vi har taget alle gode råd til eftertragtning, og vi gør nu alt for at forsøge at rette op på vores fejl.\n\nJeg ønsker dig en fortsat god onsdag!\n\n/Stine",
              "created_time": "2012-08-29T13:32:01+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_292642967510393",
        "created_time": "2012-08-03T11:42:29+0000"
      },
      {
        "message": "Hejsa, tja så er man på Ringsted festival og os med telenor sidder uden dækning mens ens venner med 3 har fuld skrald på internet telefon og SMS, \nDet er sku for dårligt Telenor det er nu tredie gang jeg oplever at i går ned når der er en støtter forsamling og mine venner der ikke har Telenor har fuld udnyttelse af deres telefoner...... Gæt om jeg har lyst til at fortsætte med at være Telenor kunde lige nu ",
        "from": {
          "name": "Kenneth Harris",
          "id": "807149869"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473196456026025_5860138",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kenneth.\n Vi beklager, at du har haft problemer med dækningen. Vi bestræber os ellers på at være repræsenteret ved de fleste større festivaler med et af vores mobile sites, så alle vores kunder kan bruge nettet mens de er der. Følg med på telenor.dk eller forhør dig hos vores kundeservice på 72100100 inden du skal af sted til festival en anden gang.\nGlenn\n",
              "created_time": "2012-08-13T11:23:41+0000"
            },
            {
              "id": "224393774239629_473196456026025_5860697",
              "from": {
                "name": "Kenneth Harris",
                "id": "807149869"
              },
              "message": "Super :) nu har jeg så valgt at skifte til er teleselskab der rent faktisk virker, ....så slipper jeg også for at ringe ind og høre om min telefon virker hver gang jeg skal et nyt sted hen. \nMvh. Kenneth. ",
              "created_time": "2012-08-13T14:38:04+0000",
              "likes": 3
            }
          ],
          "count": 5
        },
        "likes": {
          "data": [
            {
              "name": "Thomas Brøndal Mörck",
              "id": "1313508103"
            },
            {
              "name": "Kristina Skovlund Hansen",
              "id": "1107083653"
            },
            {
              "name": "Sonni Trebbien",
              "id": "667262279"
            },
            {
              "name": "Pi Olsen Mckay",
              "id": "768307870"
            }
          ],
          "count": 9
        },
        "id": "224393774239629_473196456026025",
        "created_time": "2012-08-03T11:32:34+0000"
      },
      {
        "message": "Har aldrig i mit liv været så glad for telenor som jeg er nu! de har virkelig styr på tingene og kan svarer på alt man spørg om uanset hvor mange gange man ringer :) ",
        "from": {
          "name": "Khadija Andersen",
          "id": "556737039"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473196272692710_5817832",
              "from": {
                "name": "Aisha Umm Khalil Jensen",
                "id": "731285391"
              },
              "message": "Jeg tror det er meget forskelligt hvordan man ser et mobil firma. Personligt er Telenor i mine øjne det dyreste og 3 det bedste og billigste samt mest simple og så har de i øvrigt Samsung Galaxi 2 og 3 i både sort og hvid. Telenor har den ikke i hvid.",
              "created_time": "2012-08-03T15:17:49+0000"
            },
            {
              "id": "224393774239629_473196272692710_5818645",
              "from": {
                "name": "Khadija Andersen",
                "id": "556737039"
              },
              "message": "Jo telenor har Samsung gakaxy s 3 i hvid",
              "created_time": "2012-08-03T17:18:09+0000"
            }
          ],
          "count": 6
        },
        "likes": {
          "data": [
            {
              "name": "Telenor Danmark",
              "category": "Telecommunication",
              "id": "224393774239629"
            },
            {
              "name": "Frederik Wingman Mozart",
              "id": "654272061"
            },
            {
              "name": "Anette Rigdahl Andersen",
              "id": "1343066835"
            },
            {
              "name": "Rune Nørholm Møller",
              "id": "1036202713"
            }
          ],
          "count": 6
        },
        "id": "224393774239629_473196272692710",
        "created_time": "2012-08-03T11:31:47+0000"
      },
      {
        "message": "Har I lige slettet indlægget fra en utilfreds kunde? Jeg mener det indlæg med over 10.000 likes og 1300 kommentarer? Jævnt dårlig stil i så fald. Måske I skulle gøre jer nogle overvejelser om, hvad I egentlig vil på Facebook.",
        "from": {
          "name": "Dennis Teilmann Maigaard",
          "id": "573750168"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473195766026094_5816030",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Den er der stadig??",
              "created_time": "2012-08-03T11:32:50+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473195766026094_5816038",
              "from": {
                "name": "Dennis Teilmann Maigaard",
                "id": "573750168"
              },
              "message": "Yes der var det. Synes det forsvandt en overgang. Ville have været noget af et selvmål fra Telenors side i så fald =)",
              "created_time": "2012-08-03T11:34:06+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Christian Marstrand Hansen",
              "id": "528585201"
            },
            {
              "name": "Jonatan Lykke-Olesen",
              "id": "590794461"
            },
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Frank Rasmussen",
              "id": "716445285"
            }
          ],
          "count": 13
        },
        "id": "224393774239629_473195766026094",
        "created_time": "2012-08-03T11:28:36+0000"
      },
      {
        "message": "İ er det verste selsskab.Jeg er ogsaa en af det uheldige som har veret kunder hos jer er det heldigvis ikke mere. Det bedste i er til er at tage röven paa folk",
        "from": {
          "name": "Sinan Tas",
          "id": "1323550666"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473193679359636",
        "created_time": "2012-08-03T11:20:50+0000"
      },
      {
        "message": "Hej! Vil bare lige fortælle endnu en sørgelig historie... Min kærestes tlf regninger var gang på gang forkerte, og jeg måtte måned efter måned blive ved med at ringe da jeg desværre ligesom Anders brinkmann, modtog rykkere og betaling på 49 kr for en regning sendt på papir på trods af at den var blevet tilmeldt pps. Kundeservice var flinke nogle af månederne og trak de 49 kr og rykkeren på 100 kr fra, hvor de andre måneder var en flok inkompetente idioter der ikke kunne finde ud af en skid! Når man måned efter måned skal ringe bliver man efterhånden lidt stram i stemmen, hvilket resulterede i at jeg blev kaldt en SUR KO af en af jeres ansatte, hvorefter røret blev smidt på. Total uacceptabelt!!!! Jeg ringer igen op for at klage over svinet, og bliver stillet om til en overordnede der vil undersøge hvem jeg har snakket med og ringe tilbage ( dette sker dog aldrig). Udover dette svinagtige scenarie er vi blevet lovet en flaske vin grundet jeres dårlige service, thumps up for det! - den kom bare aldrig. Både min kæreste og jeg skifter lige så snart bindings perioden slutter - og wonder why den altid er så lang hos jer!!!!  Vil langt fra anbefale jer til nogen.                    Sarah Hansen. ",
        "from": {
          "name": "Sarah Hansen",
          "id": "1042239851"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473193339359670_5860164",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Sarah.\n Her må vi naturligvis undskylde rigtig mange gange, for den oplevelse du har haft. Det er ikke hvad vi opfatter som god kundeservice, og det råder vi selvfølgelig bod på. Hvis du vil være sød at skrive til minsag@telenor.dk, og referer til denne Facebook samtale, så sørger vi for, at vinen når frem til jer.  Du kan vedhæfte denne besked i mailen. Det ville være super hvis du også sender dit telefonnummer eller kundenummer, så jeg nemmere kan finde din adresse :)\nGlenn\n",
              "created_time": "2012-08-13T11:31:54+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Camilla Frøby Rasmussen",
              "id": "619576820"
            },
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Mike Larsen",
              "id": "1443605655"
            },
            {
              "name": "Heidi Annelise Jensen",
              "id": "820014410"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_473193339359670",
        "created_time": "2012-08-03T11:19:31+0000"
      },
      {
        "message": "I skal bare lukke ned! ",
        "from": {
          "name": "Abdul Brongo",
          "id": "100002026027911"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Chahrazad Belhadj",
              "id": "100002562590040"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473193016026369",
        "created_time": "2012-08-03T11:18:18+0000"
      },
      {
        "message": "I er det værste svindel foretagende jeg nogensinde har æret kunde hos... Håber i går konkurs en dag",
        "from": {
          "name": "Camilla NP Stjernholm Christoffersen",
          "id": "1482024111"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            },
            {
              "name": "Damian Onyszko",
              "id": "100002110782086"
            },
            {
              "name": "Sabine Juul Pedersen",
              "id": "1532770767"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473191682693169",
        "created_time": "2012-08-03T11:11:22+0000"
      },
      {
        "message": "Smider lige lidt ros, det halter det vist med her! Har haft Telenor i 4 år nu....Trådløst net, og fastnet-tlf i en kombi....Aldrig har det givet problemer, heller ikke med regningerne!! ...Aldrig har der været udfald på net-forbindelsen :-) Og jeres tekniker var så sød da det skulle installeres, at han lige tjekkede mine forskellige stik! Så nogen har held med jer :-))",
        "from": {
          "name": "Lise Johansen",
          "id": "1355951960"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473191356026535_5815872",
              "from": {
                "name": "Hanne Christensen",
                "id": "721619264"
              },
              "message": "Kan kun sige det samme Lise og jeg har haft dem al den tid jeg har haft mobil:-)",
              "created_time": "2012-08-03T11:16:13+0000"
            },
            {
              "id": "224393774239629_473191356026535_5818839",
              "from": {
                "name": "Lone Grøn",
                "id": "594735325"
              },
              "message": "Samme her.... Vi har haft Telenor i mange år......også da det hed Sonofon. Har aldrig haft problemer af nogen art :-)",
              "created_time": "2012-08-03T17:50:46+0000"
            },
            {
              "id": "224393774239629_473191356026535_5860175",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Lise, Hanne samt Lone.\nTusind tak for henvendelsen. Det er altid rart med input fra tilfredse kunder. // Nana",
              "created_time": "2012-08-13T11:39:44+0000"
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Viola Albrechtsen",
              "id": "869815312"
            },
            {
              "name": "Carsten Christensen",
              "id": "1437607199"
            },
            {
              "name": "Anja Nielsen",
              "id": "873035351"
            },
            {
              "name": "Dorthe Ellegaard Nielsen",
              "id": "1252032246"
            }
          ],
          "count": 14
        },
        "id": "224393774239629_473191356026535",
        "created_time": "2012-08-03T11:09:40+0000"
      },
      {
        "message": "Jeg har ringet ind for at få fjernet sim-lås fra min telefon og fik af vide at den ville virke om 15 min, men nu er der gået 1 time og den virker stadig ikke. Er den åben eller ???",
        "from": {
          "name": "Muna Mohamoud Abdullahi",
          "id": "100001699564457"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473190352693302_5816370",
              "from": {
                "name": "Muna Mohamoud Abdullahi",
                "id": "100001699564457"
              },
              "message": "De ikke kan gøre deres arbejde ordentligt...",
              "created_time": "2012-08-03T12:09:32+0000"
            },
            {
              "id": "224393774239629_473190352693302_5836079",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Muna. Jeg beklager meget hvis ikke din telefon er blevet låst op endnu. Hvis du skriver dit Imei-nummer her på Facebook, vil jeg se nærmere på din henvendelse. / Jonatan",
              "created_time": "2012-08-07T10:55:33+0000"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473190352693302",
        "created_time": "2012-08-03T11:04:37+0000"
      },
      {
        "message": "mm oh well,, FAIL....",
        "from": {
          "name": "Jannick Pedersen",
          "id": "1290793613"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_473189239360080",
        "created_time": "2012-08-03T11:02:00+0000"
      },
      {
        "message": "I er det værste svindlerfirma nogensinde! Aldrig oplevet noget lignende. Glæder mig til september, hvor jeg kan komme væk fra jeres lort.",
        "from": {
          "name": "Christopher Glinvad",
          "id": "825104654"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473177326027938_5817494",
              "from": {
                "name": "Mahad Elmi Hirsi",
                "id": "1320576829"
              },
              "message": "Dagens mand Lolz ",
              "created_time": "2012-08-03T14:33:36+0000"
            },
            {
              "id": "224393774239629_473177326027938_5926367",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Christopher!\n\nJeg er ked af at høre, at du har haft dårlige oplevelser. Umiddelbart kan jeg ikke aflæse, hvad dine konkrete problemer er, men jeg vil naturligvis gerne forsøge at hjælpe med at finde en løsning. Jeg vil anbefale dig at sende en mail til minsag@telenor.dk, hvor vores team sidder klar til at afhjælpe vores kunder med deres problemer. Det eneste, du skal gøre, er at skrive et par linjer om dit problem samt angive dine kunde- og kontaktoplysninger.\n\nJeg håber, vi kan finde en løsning på dit problem. Hav en rigtig god onsdag!\n\n/Stine",
              "created_time": "2012-08-29T13:40:59+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Sandie Lynge Flyvholm Berg",
              "id": "641051979"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473177326027938",
        "created_time": "2012-08-03T10:34:31+0000"
      },
      {
        "message": "i må har den dårligst dækken i danmark ",
        "from": {
          "name": "Lasse Simmel",
          "id": "1016877874"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Jeanette Kristensen",
              "id": "575023102"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473176229361381",
        "created_time": "2012-08-03T10:30:09+0000"
      },
      {
        "message": "Jeg er meget tilfreds hos jer som kunde.\nHar ikke haft nogle problemer i det år jeg har haft jer som selskab.\nGod service, venlige mennesker og styr på tingene.\n\nVil klart anbefale jer :)",
        "from": {
          "name": "Mai Lindstrøm",
          "id": "825989726"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Rune Nørholm Møller",
              "id": "1036202713"
            },
            {
              "name": "Lisbet Brunn",
              "id": "1142600753"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473175072694830",
        "created_time": "2012-08-03T10:23:30+0000"
      },
      {
        "message": "haha you suck!",
        "from": {
          "name": "Seth Evaldsen Olsen",
          "id": "1744094435"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_473175019361502",
        "created_time": "2012-08-03T10:23:07+0000"
      },
      {
        "message": "Jeg har aldrig noget signal hos jer. \nHar aædrig været ude for noget lignende. Selv med de tæf seæslaber der køre på de. Samme master som jer formår og have 50gange bedere signal. Jeg fatter det ikke!! I mister mig som kunde så snart min aftale hos jer er færdig.. No wonder i laver jeres aftaler over så lang tid!",
        "from": {
          "name": "Ka Tja",
          "id": "100003236684658"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473174696028201_5842255",
              "from": {
                "name": "Karoline Mortensen",
                "id": "1632322754"
              },
              "message": "Du er ikke den eneste!!! Vedrørende minus på tlfen, er det også det samme med mig. Jeg fik på et tidspunkt en hel sindssyg regning på 10.000, hvor jeg slet ikk havde snakket i Tlf over det jeg måtte. ",
              "created_time": "2012-08-08T14:10:02+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473174696028201_5842344",
              "from": {
                "name": "Alexandra Dall",
                "id": "1250893631"
              },
              "message": "Mit signal lukker også, folk kan ikke ringe eller skrive til mig, og jeg kan ikke ringe eller skrive ud. Også ser man der står \"ingen tjeneste\" FEDT NÅR MAN LIGE HAR SKIFTET TIL TELENOR FOR UNDER EN MÅNED SIDEN!!!!!",
              "created_time": "2012-08-08T14:33:30+0000"
            }
          ],
          "count": 8
        },
        "likes": {
          "data": [
            {
              "name": "Karina Isabella Spangenberg Sørensen",
              "id": "1379100272"
            },
            {
              "name": "Maibritt Lykke Will",
              "id": "738784608"
            },
            {
              "name": "Alexandra Dall",
              "id": "1250893631"
            },
            {
              "name": "Jose Niebuhr Fischer Jensen",
              "id": "1333150847"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473174696028201",
        "created_time": "2012-08-03T10:20:56+0000"
      },
      {
        "message": "Telenor, rend mig i røven...\n\"hvad kan jeg gøre for dig?\nJeg vil gerne vide hvordan min regning er endt på 800kr, selvom jeg kun har telenor 2timer?\n.........\nVelkommen til telenors kundeservice... vent for andre henvendelser..\"\njeg skifter øjeblikkeligt!",
        "from": {
          "name": "Lassie Lykke Mortensen",
          "id": "601441924"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473174486028222_5817347",
              "from": {
                "name": "Rasmus Rosengreen",
                "id": "625769223"
              },
              "message": "(3 er det magiske tal)",
              "created_time": "2012-08-03T14:11:03+0000"
            },
            {
              "id": "224393774239629_473174486028222_5817691",
              "from": {
                "name": "Lassie Lykke Mortensen",
                "id": "601441924"
              },
              "message": "Det er ikke første gang det er sket -.- og så får man endda en besked, hvor man har mulighed for at rate deres service..",
              "created_time": "2012-08-03T14:58:58+0000",
              "likes": 3
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Rita Gissel",
              "id": "1073671466"
            },
            {
              "name": "Xenia Vinckx",
              "id": "100003781500671"
            },
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            },
            {
              "name": "Toke Bonde",
              "id": "1602871937"
            }
          ],
          "count": 15
        },
        "id": "224393774239629_473174486028222",
        "created_time": "2012-08-03T10:19:49+0000"
      },
      {
        "message": "I skulle tage og invistere noget mere i ordentlig uddannelse af Jeres personale/telefonsælgere, så at de får lært lidt omkring lovgivningen på området. Aldrig har vi oplevet så dårlig en kundeservice fra en sælger, og efterfølgende fra andre ansatte. At en Tlf. sælger bare kan ringe til en 'med et godt tilbud' som vi i øvrigt takker nej til, og derefter opretter nye abb. på vores vegne hos Tekenor, i sender regninger i læssevis, på de ikke eksisterende abb. sender rykkere på vores sim kort nr, så at i kan overføre vores Tlf til Jeres firma, selvom at vi takkede NEJ til Jer, og da vi så ikke sender vores simkort nr til Jer, får vi en mail om at hvis vi ikke sender vores sim kort nr til Jer inden 8 dage, så bliver vores nr slettet og i sender nyt simkort med nyt mobil nr til os fra Jeres firma, selvom at vi takkede Nej til Tlf sælgeren! Det er da i strid med lovgivningen!!!! Vi får efterfølgende afvise at den pågældende sælger ikke længere er ansat i Telenor og at i andre ansatte havde meget svært ved at finde rundt i sagen, det hele var vores skyld! Vi har aldrig oplyst simkort nr, eller skrevet under på nogen kontrakt! Så hvordan pokker kan i tilkalde Jer at oprette et abb. på vores vegne i Telenor? I princippet, så kan jeg jo gøre det samme for enhver bare jeg slår deres Tlf nr. op på Kraks!! Skam Jer! Vi har kontaktet forbrugerstyrelsen og de vil gerne kigge på sagen. Mvh en forarget eks kunde! ",
        "from": {
          "name": "Maria Helena Østergaard",
          "id": "1462185950"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473174126028258_5816002",
              "from": {
                "name": "Sabine Juul Pedersen",
                "id": "1532770767"
              },
              "message": "De er en kæmpe gang svindler...",
              "created_time": "2012-08-03T11:29:42+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473174126028258_5842061",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Maria. Det lyder som en rigtig uheldig situation du har stået i, og det er meget beklageligt hvis vi har haft en sælger der har været lidt for ”kreativ” i forbindelse med salg. Jeg vil gerne hjælpe med at få styr dine abonnementer, og jeg vil derfor bede dig om at skrive en mail til minsag@telenor.dk, og så vil vi vende tilbage indenfor 2 dage. / Jonatan",
              "created_time": "2012-08-08T13:20:20+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Susanne Dam",
              "id": "1091000869"
            },
            {
              "name": "Bettina K Andersen",
              "id": "100000329114346"
            },
            {
              "name": "Hanne Nymark",
              "id": "100002511672805"
            },
            {
              "name": "Heidi Annelise Jensen",
              "id": "820014410"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_473174126028258",
        "created_time": "2012-08-03T10:17:38+0000"
      },
      {
        "message": "i er det rene lort !",
        "from": {
          "name": "Bes Mustafaj",
          "id": "600947581"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473173286028342_5819492",
              "from": {
                "name": "Casper Christensen",
                "id": "695577022"
              },
              "message": "Hvor er du sød lille pus. Nej. Jeg er ikke telenors far. Men jeg er skam en tilfreds kunde. ",
              "created_time": "2012-08-03T19:45:04+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473173286028342_5821819",
              "from": {
                "name": "Bes Mustafaj",
                "id": "600947581"
              },
              "message": "casper - okayl hold det for dig selv. du vil jo kun debatere.. nawal, jo tak :) det er bare at, jeg er utilfreds, og sådan er det jo bare.. altså.. det kan casper telenor ikk gør noget ved jo",
              "created_time": "2012-08-04T06:41:03+0000"
            }
          ],
          "count": 6
        },
        "likes": {
          "data": [
            {
              "name": "Visar Abdulahu",
              "id": "1012674640"
            },
            {
              "name": "Maria Birgitta Juhl Andersen",
              "id": "1539798230"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_473173286028342",
        "created_time": "2012-08-03T10:13:26+0000"
      },
      {
        "message": "Hej Telenor.\nNu har jeg set at et kritisk indlæg har fået 8000 likes og over 900 kommentarer. Dette tiltaler mig helt vildt, da jeg elsker opmærksomhed og gerne vil opnå samme \"heltestatus\" som Anders Brinkmann har det, som følge af hans legendariske \"Tak for denne gang\"-opslag. Jeg overvejer derfor at blive kunde, for efter at kunne skrive noget i stil med: \n\nKære Telenor,\n\nNu har jeg grundet mine manglende kompetencer og kendskab til Netbank, kæmpet med at få en PBS (som i øvrigt slet ikke hedder PBS mere, hihi) aftale i hus. Dette er ikke lykkedes mig og ej heller min lige så inkompetente kone. At I ikke tager hensyn til dette og fortsat sender mig regninger, er meget uacceptabelt. I skal vide at jeg flytter mit og konens abonnement med øjeblikkelig virkning! Jeg håber at de ca. 250,- kroner som I nu mister i omsætning, vil vælte jer af pinden!\n\n<3",
        "from": {
          "name": "Titan Strunge Møller",
          "id": "100003512360381"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473168386028832_5820153",
              "from": {
                "name": "Ann-Britt Ottestad Dueholm",
                "id": "1157948769"
              },
              "message": "Hahaha.... Fedt indlæg... Og læser man det ordentligt er det altså ikke til at misforstå...! :D",
              "created_time": "2012-08-03T22:00:51+0000"
            },
            {
              "id": "224393774239629_473168386028832_5822519",
              "from": {
                "name": "Gitte Hyldgaard",
                "id": "702407823"
              },
              "message": "Er selv nystartet kunde hos Telenor og har haft en del problemer med at få min dem tilmeldt til PBS. Dvs, at hvert gang de sender mig en regning skal jeg betale 50kr selv for administrationsgebyr. Det synes jeg er en omgang for stygt. Det er selvfølgelig banken, der skal godkende Telenor, men telefonselskabet ville ingen gang være med til at sende mig mine regninger pr mail indtil at dette gik i orden. Det synes jeg er dårlig service, overvejer at skifte.",
              "created_time": "2012-08-04T10:42:49+0000"
            }
          ],
          "count": 17
        },
        "likes": {
          "data": [
            {
              "name": "Thomas Champen Fauerby",
              "id": "662538074"
            },
            {
              "name": "Jeanette Pedersen",
              "id": "688135527"
            },
            {
              "name": "Kristina Maja Sørensen",
              "id": "1486804869"
            },
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            }
          ],
          "count": 94
        },
        "id": "224393774239629_473168386028832",
        "created_time": "2012-08-03T09:56:04+0000"
      },
      {
        "message": "Kære Telenor jeg er kunde hos jer, men efter alt det jeg har læst i dag ( og selv har oplevet) er jeg ikke sikker på omkrig vil blive ved med at være kunde hos jer. Jeg vil have en garanti for at jeg ikke skal opleve det igen... ",
        "from": {
          "name": "Helene M. Hansen",
          "id": "1007661997"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sabine Juul Pedersen",
              "id": "1532770767"
            },
            {
              "name": "Christian Voss",
              "id": "1318597254"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473166372695700",
        "created_time": "2012-08-03T09:45:14+0000"
      },
      {
        "message": "Gabbb et kriminelt selskab. Har også opsagt mit abonnement d.d, aldrig har jeg oplevet så dårlig service.",
        "from": {
          "name": "Tariq Belga",
          "id": "1228199087"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_473164306029240",
        "created_time": "2012-08-03T09:33:48+0000"
      },
      {
        "message": "Hej Telenor ja jeg har ikke andet end klager AT give jer. Jeg er træt at ikke gør tingene når jeg ber jer om det at jeg skal ringe 3 gange om måneden også i fatter det stadig ikke. Jeg er træt at råbe og skrige i en telefonen og så bliver i ubehøvlet over for en. Jeg er skuffet over at jeg får af vide jeg skal tag en lommeregner og regne 52 regninger sammen også vil jeg få det resultat jeg skulle betale på min smart aftale. Så viser det sig at i lavede en fejl så nu har jeg betalt 1000 kr for meget men ser jeg nogensinde de penge. Nej for i siger jo hele tiden det bliver trukket fra i min anden regning men nej har stadig ik set dem.\n\nJeg vil aldrig give mig jeres stemme på at folk skal tá jer. ",
        "from": {
          "name": "Nathalia Níelsen",
          "id": "1554524399"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473162466029424_5842014",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Nathalia. Det lyder som om at der har været nogle misforståelser i forbindelse med dine regninger. Hvis du har indbetalt 1000kr for meget på en Telenorkonto, så er de penge højst sandsynligt stadig på den konto, medmindre de er blevet fratrukket kommende regninger. De 1000kr har derfor været til gode på din konto, og er ikke forsvundet. Hvis du ønsker at vi skal se på din sag, kan du sende dine oplysninger på en mail til minsag@telenor.dk. / Jonatan",
              "created_time": "2012-08-08T13:05:15+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Julie Ottesen",
              "id": "740044733"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473162466029424",
        "created_time": "2012-08-03T09:23:25+0000"
      },
      {
        "message": "Kære Telenor. Hvorfor har I en side på FB, hvis I ikke tør svare på de opslag I får? Sociale netværk fungerer li'som kun, når der er engagement fra flere sider....\nP.S. Jeg er ikke kunde hos jer, men kan se ret mange brokkerier i min strøm.",
        "from": {
          "name": "Pernille Søgaard",
          "id": "765754775"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473161639362840_5816829",
              "from": {
                "name": "Pernille Søgaard",
                "id": "765754775"
              },
              "message": "Travlhed er ingen undskyldning. Enten er man på, eller også er man ikke. Stopper de også med at tage telefoner pga. ferietravlhed?",
              "created_time": "2012-08-03T13:13:05+0000",
              "likes": 3
            },
            {
              "id": "224393774239629_473161639362840_5835923",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Pernille. Vi svarer skam også vores kunder :-) som vores udmelding siger, så er vi ramt af længere behandlingstider grundet ferie. Folk er stadig meget velkommen til at henvende sig på vores Facebook, men vel vidende om at vi ikke kan svare med det samme.\nHvis ikke man kan vente på et svar fra os på Facebook, står det alle frit for at ringe til vores Kundeservice på nummer 72 100 100. / Jonatan\n",
              "created_time": "2012-08-07T10:05:23+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Elin Nolsøe Jacobsen",
              "id": "1237260300"
            },
            {
              "name": "Niklas Andersen",
              "id": "1552533363"
            },
            {
              "name": "Julie Ottesen",
              "id": "740044733"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473161639362840",
        "created_time": "2012-08-03T09:18:57+0000"
      },
      {
        "message": "Jeg har aldrig haft et så fantastisk abonnement som hos jer. Servicen er i top, dækningen næsten 100%, go go Telenor",
        "from": {
          "name": "Lisbet Brunn",
          "id": "1142600753"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Rune Nørholm Møller",
              "id": "1036202713"
            },
            {
              "name": "Simon Fogh Friedrich",
              "id": "1137482016"
            },
            {
              "name": "Jan Christiansen",
              "id": "793142137"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473159286029742",
        "created_time": "2012-08-03T09:04:26+0000"
      },
      {
        "message": "Hej. Jeg sidder i Sydafrika og har forsøgt at få et lokalt nummer i de to mdr jeg er her. Desværre er min tlf. låst. Hvordan får jeg den låst op?",
        "from": {
          "name": "Anders Mikkelsen",
          "id": "716980823"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473159112696426_5818303",
              "from": {
                "name": "Lone Maria Christiansen",
                "id": "650278881"
              },
              "message": "modtog instruktioner og låse-op-kode pr mail og fulgte dem",
              "created_time": "2012-08-03T16:20:53+0000"
            },
            {
              "id": "224393774239629_473159112696426_5818350",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Anders. Hvis du skriver dit IMEI nummer her, skal jeg kigge på det. /Sanne",
              "created_time": "2012-08-03T16:28:17+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Niklas Andersen",
              "id": "1552533363"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473159112696426",
        "created_time": "2012-08-03T09:03:22+0000"
      },
      {
        "message": "Hejsa Telenor.\n\nDer er altid så meget fokus på alt det negative, og folk der brokker sig. Så syntes det var på tide der kom opslag fra en tilfreds bruger.\nJeg har gennem de sidste mange år haft abb hos jer. Et abb. der fra starten blev tilmeldt PBS. Jeg har aldrig oplevet ekstra regninger eller rykkere og har altid følt mig godt behandlet. Dækningen kan på visse steder i landet være lidt mangelfuld, men sådan er det sgu for alle selskaber.\n\nFortsæt som i gør nu, og i har en tilfreds kunde mange år fremad!:) \n\nOgså vil jeg gerne sige, at jeg klart syntes det er synd for dem der oplever/har problemer med Jer. Og at jeg håber problemerne bliver løst tilfredsstillende for begge parter - god og sober kommunikation er mange gange vejen frem!\n\nHilsen Lene",
        "from": {
          "name": "Lene Dinesen Rasmussen",
          "id": "1046809298"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473156609363343_5841984",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Lene. Tak for din opmuntring. Det er dejligt at høre, at du er tilfreds med Telenor og at du aldrig har haft problemer med regninger etc. Angående vores dækning, så er vi i gang med at udvide vores dækning i form af et netværkssamarbejde med Telia. Du kan læse mere her: http://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/bedre-daekning/index.aspx.\n / Jonatan\n",
              "created_time": "2012-08-08T12:55:41+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Jesper Schüsler Wilson",
              "id": "1445948362"
            },
            {
              "name": "Karina Møller Pedersen",
              "id": "783582584"
            },
            {
              "name": "Rune Nørholm Møller",
              "id": "1036202713"
            },
            {
              "name": "John A Goddag",
              "id": "1378540790"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473156609363343",
        "created_time": "2012-08-03T08:53:29+0000"
      },
      {
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_473156226030048",
        "created_time": "2012-08-03T08:50:58+0000"
      },
      {
        "message": "Sorry to say, i er sku det værste bras man kan finde ... Sender 700 forskellige regninger , som hverken i , eller os som brugere kan holde styr på .. Derefter bliver min kæreste sendt i rki, fordi i ikke kan oplyse hvad man skylder på sin telefon fordi det ikke er til at holde styr på alt det lort i sender !!! Derudover ... Wimp duer ikke til en skid, jeres dækning holder aldrig og har aldrig oplevet ringere service, og at blive snydt så meget for mine penge ! \n\nSkal nok sørge for at fortælle så mange som muligt at de ikke skal vælge telenor pis abonnement .. \nSom alle andre skifter jeg til tdc så snart det er muligt .. \n\nTag jer sammen, og ja ... Ingen fed anbefaling her fra !!!!",
        "from": {
          "name": "Kathrine Rødkjær Rasmussen",
          "id": "1089972967"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473155832696754_5841828",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Kathine. Jeg beklager at du ikke har været tilfreds med dig abonnement. Du kan sende en mail med dine oplysninger til minsag@telenor.dk, hvis du ønsker at vi skal se nærmere på din sag. / Jonatan",
              "created_time": "2012-08-08T12:08:05+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Christian Voss",
              "id": "1318597254"
            },
            {
              "name": "Julie Ottesen",
              "id": "740044733"
            },
            {
              "name": "Sigyn Sigger Vejen Andersen",
              "id": "1541324473"
            },
            {
              "name": "Karina Maria",
              "id": "1015285750"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473155832696754",
        "created_time": "2012-08-03T08:48:26+0000"
      },
      {
        "message": "Huslers.!!!",
        "from": {
          "name": "Fouad Iskandarani",
          "id": "618027889"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473152359363768_5816845",
              "from": {
                "name": "Sinan Bektas",
                "id": "687940261"
              },
              "message": "Jesper du forstod da hva han skrev, så det da irrelevant, at han har stavet forkert. ",
              "created_time": "2012-08-03T13:14:50+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_473152359363768_5817932",
              "from": {
                "name": "Daniel Sørensen",
                "id": "1516816558"
              },
              "message": "Sinan lige præcis Jesper er en flueknepper :-)",
              "created_time": "2012-08-03T15:28:07+0000",
              "likes": 1
            }
          ],
          "count": 8
        },
        "likes": {
          "data": [
            {
              "name": "Baki Erciyas",
              "id": "674690302"
            },
            {
              "name": "Mahdi Rashid",
              "id": "645932183"
            },
            {
              "name": "Jelena Vukovic",
              "id": "1110430907"
            },
            {
              "name": "Jimmy Jensen",
              "id": "100000033614998"
            }
          ],
          "count": 9
        },
        "id": "224393774239629_473152359363768",
        "created_time": "2012-08-03T08:25:44+0000"
      },
      {
        "message": "Hej Telenor.\nJeg vil bare fortælle at jeg er glad for jeg snart er færdige hos jer. I er verdens værste, lyver stærkere end en hest løber, har ikke styr på en Skid og blander ting sammrn. Forbander ay jeg har brugt tid og penge på jer. Jeg er stoppet med at betalw eftersom i snyder mig. Så tak fordi jeg ryger i rki fordi i er sådan nogle svin!",
        "from": {
          "name": "Sabrina Hansen",
          "id": "100004059883195"
        },
        "comments": {
          "count": 42
        },
        "likes": {
          "data": [
            {
              "name": "Yusef Alxesandre",
              "id": "1292595532"
            },
            {
              "name": "Troels Flindt Christensen",
              "id": "790475348"
            },
            {
              "name": "Mohammad Saeed",
              "id": "733416213"
            },
            {
              "name": "Tugba Ibisoglu Emirdogan",
              "id": "100000372675177"
            }
          ],
          "count": 57
        },
        "id": "224393774239629_473151379363866",
        "created_time": "2012-08-03T08:18:44+0000"
      },
      {
        "message": "Hej,\n\nJeg har måtte sende min kun 2 dage gamle HTC One X til reparation, da kameraet ikke ville fungere. Efter 3½ uge får jeg den hjem. Jeg har hentet den i Waves, Hundige og går ud for at shoppe lidt. Efter ca. en ½ time opdager jeg at der INTET lyd er på telefonen og går derfor med det samme tilbage til Telenor-butikken. De prøver, at få den til at fungere ved at lade den systemopdatere i butikken natten over. Om morgenen får jeg dog den sørgelige meddelelse at den igen må til reparation. Suk!\n\nEfter 1½ uge får jeg en sms om, at jeg kan afhente den i Hundige. Wee! tænker jeg og kører (igen igen) til Hundige for at hente den. Men nej! Service har skisme sendt den til Horsens! Så ja endnu en uge går og nu har jeg endelig fået min nye HTC One X. \n\nDet vil sige jeg har betalt for mit dyre abonnement jeg har tegnet på en telefon jeg ud af ca. 1,5 måned kun har haft 3 dage! Derudover kan jeg på faktura se at I har bonet mig for Wimp Musik OG TV! \n\nJeg ringer til Telenor Kundeservice for det synes jeg ikke kan være rigtigt. For det \n1. fik jeg klart og tydeligt af vide af sælger at efter en gratis prøveperiode på 30 dage, ville Wimp selv annulleres og da jeg prøver at gå ind på den efter jeg får min mobil igen 1. gang, meddeler Wimp også at jeg ikke er autoriseret og sletter derefter programmet, da jeg ikke ville købe det. Og for det \n2. har jeg jo ikke haft min mobil i den måned I har bonet mig for Wimp musik OG tv!!\n\nDen søde dame i kundeservice siger også at det er et rigtig kedeligt forløb jeg har været udsat for, og vil sende mig et gavekort. Fedt nok tænker jeg :) Men men men... gavekortet kan KUN bruges I jeres butikker til flere af jeres produkter - det er jeg IKKE interesseret i, jeg vil blot have kredit for produkter jeg allerede ER gået glip af - dvs. min mobil og Wimp-tjenesten.\n\nJeg ringer igen igen og siger jeg ikke kan bruge det gavekort til noget (troede man evt. kunne betale regning med det eller sin SmartAftale), så det kunne I bare annullere og komme med noget bedre. Kvinden siger, at det har hun desværre ikke autoritet til og vil vende tilbage, når hun har snakket med en overordnet - ja tak :) Men det er nu 3 uger siden!!!\n\nDårlig dårlig service.... Vendte ellers tilbage til Telenor, da jeg som kunde i Sonofon havde det rart, men måtte skifte pga. andre årsager - men nu overvejer jeg da gevaldigt at skifte igen!",
        "from": {
          "name": "Tenna Liza Bay Kristensen",
          "id": "1265418554"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473150306030640_5816915",
              "from": {
                "name": "Tenna Liza Bay Kristensen",
                "id": "1265418554"
              },
              "message": "Jeg har jo ikke haft min tlf og sagde tydeligt til sælgeren at jeg ikke ville have noget jeg selv skulle melde og det var faktisk hans salgsargument at det behøvede man ikke, tjenesten annullerede sig selv. Som skrevet prøvede jeg også at logge på (i den halve time jeg havde telefonen før den skulle til reparation igen) men Wimp meddelte at jeg ikke var autoriseret. Gik derfor ud fra at sælgeren havde ret og tjenesten havde annulleret sig selv. Inde på MitTelenor står der at jeg IKKE er tilmeldt Wimp. Har også meldt mig fra hos kundeservice. På MitTelenor står der dog at jeg er samlerrabatkunde og får Wimp for 50 kr./md. men det stemmer jo ikke overens med de 102 kr. de har bonnet mig for denne måned!",
              "created_time": "2012-08-03T13:24:28+0000"
            },
            {
              "id": "224393774239629_473150306030640_5841742",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tenna. Jeg beklager, at du har oplevet en mindre god kundeservice, det er bestemt ikke den standard vi ønsker at levere. Det er selvfølgelig ikke godt nok, at vores sælger ikke har formået at forklare vores vilkår omkring WiMP og Mobil TV, og derfor er jeg også glad for at se, at du har været i kontakt med en af mine kolleger som har svaret på din mail sendt til minsag@telenor.dk. Jeg kan se at I er kommet frem til en god løsning, og jeg håber derfor, at du fremover vil blive glad for dit abonnement og din telefon. / Jonatan",
              "created_time": "2012-08-08T11:43:12+0000"
            }
          ],
          "count": 10
        },
        "likes": {
          "data": [
            {
              "name": "Cheri Risbo Passera",
              "id": "1076054730"
            },
            {
              "name": "Julie Ottesen",
              "id": "740044733"
            },
            {
              "name": "Mathias Trolle Colding-jørgensen",
              "id": "1184823891"
            }
          ],
          "count": 5
        },
        "id": "224393774239629_473150306030640",
        "created_time": "2012-08-03T08:12:46+0000"
      },
      {
        "message": "Kære Telenor.\n\nSå bliver det min sidste måned som kunde hos jer. Aldrig har jeg oplevet noget lignende. De første 4 måneder var jeg i kontakt med jer hver gang der skulle betales en regning. I kunne ikke finde ud af at sætte mine aftaler på pbs, og sender rykkere uden at sende en regning først (mere end én gang). Det er ulovligt, men jeg forbarmede mig dog alligevel, da jeg ærligt talt blev træt af at bruge timer hver måned i kontakt med jeres kundeservice, og har siden betalt 50 kr hver gang jeg har måtte betale en regning. Udover dette var jeg idag i kontakt med Helle, da jeg ville have en oversigt over min kærestes gamle smart aftale som burde være betalt, men som i alligevel opkræver 184 kroner for hver måned på PBS (det kan i sjovt nok godt få til at køre). Denne aftale fortæller hun mig ikke eksisterer, og dette tjekker hun hos sin overordnede som er enig. Dette alt sammen på trods af at i på PBS opkrævningen skriver, at har man spørgsmål så skal man bare ringe til kundeservice for hjælp. Det er under alt kritik at i ikke engang kan finde aftalen. Jeg kan derfor ikke få at vide hvor meget jeg har betalt for meget eller for lidt. Jeg har derfor valgt at lukke for mine betalinger til jer dd, og flytter samtlige aftaler i familien med øjeblikkelig virkning.\n\nSå tak for denne gang Telenor. Min anbefaling får i aldrig.\n\nAnders Brinkmann.",
        "from": {
          "name": "Jonas Svinet Schjøtt",
          "id": "567649430"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473149769364027_5815432",
              "from": {
                "name": "Jonathan Elmer Hjordt",
                "id": "100001893905627"
              },
              "message": "Efteraber....",
              "created_time": "2012-08-03T10:21:44+0000",
              "likes": 7
            },
            {
              "id": "224393774239629_473149769364027_5818211",
              "from": {
                "name": "Marc Plucnar Sylvest",
                "id": "100000975872092"
              },
              "message": "Det akavede øjeblik hvor kommentaren for flere likes end statussen...",
              "created_time": "2012-08-03T16:06:13+0000",
              "likes": 1
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Thea Høj-Poulsen",
              "id": "100002507856312"
            },
            {
              "name": "Fouad Iskandarani",
              "id": "618027889"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473149769364027",
        "created_time": "2012-08-03T08:09:32+0000"
      },
      {
        "message": "Jeg har kun haft positive oplevelser med jer og har aldrig haft problemer med hverken  betaling via BetalingsService eller noget andet.. Jeg har altid fået en god service, så jeg bliver som kunde hos jer... Samtidig vil jeg rose jeres Kundeservice for god rådgivning... Og dækningen er der heller ikke nogen problemer med... Jeres medarbejdere nede i butikkerne, så som Føtex eller Expert, kommer også med professionel råd og vejledning... Har været kunde hos jer siden 2001 og har kun været tilfreds... Jeg kan ikke finde et bedre selskab, selvom der er flere selskaber der har ringet og prøvet på at få mig til at skifte, men NEJ, det kunne aldrig falde mig ind at rykke over i et andet selskab :-)",
        "from": {
          "name": "Gert Rømer Markussen",
          "id": "1496242573"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473147012697636_5841620",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Gert. Tak for dine meget venlige ord. Jeg er glad for at høre, at du kun har haft gode oplevelser med vores kundeservice og at du ønsker at fortsætte som kunde hos os. Vi ser frem til et fortsat godt samarbejde. / Jonatan",
              "created_time": "2012-08-08T11:05:13+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Jesper Schüsler Wilson",
              "id": "1445948362"
            },
            {
              "name": "Rune Nørholm Møller",
              "id": "1036202713"
            },
            {
              "name": "Mariam Latif",
              "id": "631005224"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473147012697636",
        "created_time": "2012-08-03T07:46:32+0000"
      },
      {
        "message": "Så er der 3 dage til jeg skifter over til andet selvskab, og hold nu op hvor jeg dog glæder mig!!\n Giver rykker uden at sende regningen først, kan ikke se betalingerne, Tager 200 kr,\n for at lukke mobilerne op igen, selvom man har betalt den skide regning.\n Synes fandme det er for dårligt! Bare fordi I ikke kan se min betaling, og vil ikke lukke den op efter man har været oppe med kvitteringerne, bevis på man har betalt den regning! \nDer er ikke andet end problemer ved jer.\n\nANBEFALDER ALDRIG JER!! \nLORTE SELVSKAB!!",
        "from": {
          "name": "Lotte Marie Sørensen",
          "id": "1062257698"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473146626031008_5816895",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Hvis du er tilmeldt kortbetaling får du regningerne pr. mail, det kan være du har oplyst en forkert mailadresse, så modtager du nemlig først noget med posten når det er rykkere - årsagen til dette er for at give dig et gratis alternativ til at sende en regning ud på papir der koster de 49 kr.\n\nDu kan se inde på telenor.dk/mittelenor hvilken e-mail den er tilmeldt, og så rette den til din egen - så får du regningerne hver måned på mail :)",
              "created_time": "2012-08-03T13:22:02+0000"
            },
            {
              "id": "224393774239629_473146626031008_5841318",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Lotte. Jeg beklager at du har haft nogle uheldige oplevelser med dine regninger. Du kan altid tjekke regninger på ”Mit Telenor” inde på vores hjemmeside, og der kan du også betale regninger. Hvis du mener at vi har lavet fejl i de regninger som du har modtaget, kan du skrive til minsag@telenor.dk, og så vil vi se nærmere på din sag. / Jonatan",
              "created_time": "2012-08-08T09:10:51+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Astrid Lave Christensen",
              "id": "1320186199"
            },
            {
              "name": "Julie Ottesen",
              "id": "740044733"
            },
            {
              "name": "Emilie Bøhm Abildgaard",
              "id": "100001451140841"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473146626031008",
        "created_time": "2012-08-03T07:43:13+0000"
      },
      {
        "message": "- Jeg har også et surt opstød over Telenor, som har dummet sig BIG time i et halvt år på min bekostning. Jeg lavede en aftale med Telenor om en bindingsperiode på seks mdr og et abbonnement der lød på to timers fri tale, fri SMS og MMS. Tilmed bestilte jeg tre internet-USB-nøgler - to for 99,- og den sidste for 49,-. Efter de seks måneders binding, skulle mit abbonnement falde i pris - det skulle jeg dog selv minde Telenor på. Der begyndte at blive trukket penge for hver enkelt SMS-besked samt MMS-besked jeg sendte, hvilket jeg undrede mig over lige pludseligt fandt sted, når mit abbonnement lød på fri benyttelse for en pris. Her startede så et kæmpe ramaskrig, da jeg kontaktede Telenors Kundeservice og fejlagtigt fik afvide at jeg skulle afvise PBS'en pga fejl. Det gjorde jeg, men det kostede mig og min tålmodighed dyrt, da jeg efterfølgende kom skævt ind i deres system, hvad angår regninger. Jeg modtog et girokort pr. brev over det rigtige beløb, som jeg indbetalte, men på den næste regning næste måned pr. PBS, var der et forfaldent beløb svarende til det beløb jeg netop havde indbetalt over girokort pr. brev samt rykkergebyr på 100,- Sådan fortsatte cirkuset i et halvt år, og hver måned i det halve år ringede jeg ind til Telenors Kundeservice for dels at få en rigtig regning, og ikke regninger med beløb jeg tidligere havde betalt samt rykkergebyr som det umuligt kunne være mig som skulle betale, samt for at få rettet fejlen. Jeg blev gang på gang lovet guld og grønne skove - der blev bare aldrig gjort det mindste i \"min sag\", og galskaben fortsatte. Efter dette halve år fik jeg også et forkert girokort pr. brev tilsendt, som jeg måtte ringe ind og få ændret. Dette skete aldrig - jeg modtag aldrig et nyt, men i stedet blev min Tlf og internet lukket. Jeg tog op i Telenors butik i Rosengårdcentret, hvor jeg fik mit livs dårligste behandling. Jeg blev misvejledt, misforstået, gjort til en dårlig betaler mm., og de kunne selvfølgelig ikke gøre noget. Denne gang tog min far affære, da jeg efterhånden var godt udkørt - Telenor er så tunge at danse med! Vi ringede til kundeservice endnu engang og fik igen fat i en ung studerende, hvis fritidsjob er at sidde ved Telefonen - der dog intet kendskab til systemet har - vi fik dog lov at snakke med en der havde mere forstand på tingene - troede vi.. Min Tlf og internet blev åbent, men det resulterede i 1000,- i åbningsgebyr for mit vedkommende samt en dobbelt så stor regning på mit forbrug, som jeg vel og mærke allerede havde betalt over girokort pr. brev. Jeg nægtede at betale og blev sendt til Advis A/S Inkasso som nu skulle køre min sag. Dette gjorde det dog ikke meget bedre, da der blot kom ekstra omkostninger på mit i forvejen alt for store beløb. Telenor nægtede at bekræfte noget til mig pr. skrift pr. mail - og det er taktisk smart af dem, da jeg så intet kan bevise i retten. Og Telenor ville ikke give de rette oplysninger til Advis A/S Inkasso og derfor stod jeg rigtigt skidt! Endte med at måtte betale en regning til svindlere som Telenor på 3000,- i stedet for de 488,- som jeg reelt kun skyldte. Jeg synes det er under al kritik, at man kan komme ud på et sidespor, hvor man åbenbart ikke kan komme væk fra igen. Og at snakke med en distrikchef, der melder ud at han intet kan udrette i min sag, ja, så ved jeg sgu snart ikke hvem der så kan. Jeg anbefaler ikke Telenor til nogen, tvært i mod. Vil fraråde folk dette. Og har tilmed kontaktet Kontant på DR, for at få sat lys på sagen - det kan ikke være rigtigt det her. Jeg tør ikke tænke på hvor mange der dagligt bliver snydt. Puha. Godt jeg ikke er kunde hos Telenor mere :-) ",
        "from": {
          "name": "Camilla Littau Nielsen",
          "id": "1109916771"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473144676031203_5842677",
              "from": {
                "name": "Anne Marie Tollak Jensen",
                "id": "724828375"
              },
              "message": "Har du prøvet Forbrugerstyrelsen, for det lyder da som en sag for dem",
              "created_time": "2012-08-08T15:48:58+0000"
            },
            {
              "id": "224393774239629_473144676031203_5842941",
              "from": {
                "name": "Camilla Littau Nielsen",
                "id": "1109916771"
              },
              "message": "- Anne Marie: Nej, jeg fik simpelthen bare nok og så sendte jeg en mail til Kontant. Nu vælger Telenor at lave en mailadresse - og det lyder meget fint, men det løser jo ikke de mange problemer. Med den indstilling de har til tingene, så skal der mere til end en mailadresse - og den bliver vel næsten spamet ned, med mindre folk har givet op? ",
              "created_time": "2012-08-08T16:49:34+0000"
            }
          ],
          "count": 8
        },
        "likes": {
          "data": [
            {
              "name": "Michelle Jacqueline Gorgulla Jensen",
              "id": "1193273234"
            },
            {
              "name": "Theis Arp Jensen",
              "id": "737519305"
            },
            {
              "name": "Nadia Jneinati",
              "id": "871770206"
            },
            {
              "name": "Kasper Fuglsang",
              "id": "756693481"
            }
          ],
          "count": 56
        },
        "id": "224393774239629_473144676031203",
        "created_time": "2012-08-03T07:29:29+0000"
      },
      {
        "message": "Hold nu op! Jeg har aldrig haft så dårlig et selskab hele mit liv! Da min mor opretter min Tlf til mig, for vi så a vide det Lan vi ikke, da hu har 3 Tlf men hvis vi betaler den sidste tlf ud, kunne vi sagtens vi betaler så 700 kr som vi for at vide vi skal tilbage! Og for så efterfølgende et girokort fra jer, med den mdr  udgift på den Tlf SOM VI BETALTE UD! Og ringer ind til jer, og for at vide det er en fejl for det mangler stadigvæk mere på den Tlf som vi ellers fil af vide vi betalte ud! Hold nu kæft hvor er det ringe! Men udover det skal jeg til at betale en regning og ser den er på mere end den endelig skal være, da jeg ved at jeg havde fast beløb på 500! Men den er på 700 og jeg går ind og kigger, og undre mig over at der står jeg skal betale 200 kr for mobil tv og mobil musik, hvad jeg ved jeg aldrig har bestilt OVERHOVEDET ikke har bestilt og står på begge kontrakter jeg har skrevet under, a jeg ikke HAR DET! Og ringer så til jer, og i vil trække 400 kr fra men godkender jeg ikke, da i har trukket det i 9 mdr, og til sidst for jeg at vide at det er min egen skyld! Og nu skal keg betale for jeres fejl! Hvad helvede bilder i jer ind! Kan sku ikke passe! Hvis vi betaler for sent skal i have 100 kr men når i trækker 1800 kr for meget, skal vi bare smile og se glad ud! Men nej gider jeg sku ikke! Så nu har jeg sku fået advokat på! Nogen tænker det og gå i små sko, men jeg gider ikke betale 18000 kr for noget jeg ikke har bestilt! Så vi er også en familie her som opsiger alt ved jer!!! For i er ikke andet end en flo svindlere!!! Hilsen Mette vesterholm ",
        "from": {
          "name": "Mette Vesterholm",
          "id": "1050323615"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473144449364559_5841038",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Mette. Det lyder som om, at du har haft flere kedelige oplevelser med dit mobilabonnement og det beklager jeg meget. Vi vil meget gerne se nærmere på din sag, hvis du er interesseret i dette? Hvis du skriver til minsag@telenor.dk så vil vi vende tilbage hurtigst muligt. / Jonatan",
              "created_time": "2012-08-08T07:17:08+0000"
            },
            {
              "id": "224393774239629_473144449364559_5841045",
              "from": {
                "name": "Mette Vesterholm",
                "id": "1050323615"
              },
              "message": "Hej jonatan :) jeg har haft en meget venlig pige i telefonen som hjalp mig og sørget for jeg fik mine penge tilbage! Og nu har været rigtig sød og hjælpsom !! Så det hele er på det rene nu, men tak fordi du svarede :) så stort tak til SLS! For en meget behagelig samtale og den søde hjælp !!!! ",
              "created_time": "2012-08-08T07:19:23+0000"
            },
            {
              "id": "224393774239629_473144449364559_5841652",
              "from": {
                "name": "Astrid Huch Lynge",
                "id": "1206586014"
              },
              "message": "Hvor er det dejligt du fik hjælp søde... men er utroligt man skal gå så langt for at få tingene sat på plads",
              "created_time": "2012-08-08T11:18:34+0000"
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Oguzcan Yüksel",
              "id": "1574528869"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473144449364559",
        "created_time": "2012-08-03T07:28:51+0000"
      },
      {
        "message": "Skal love for i får på hovedet af jeres kunder, og tidligere kunder.. Deriblandt mig... Held og lykke med at finde nye kunder fremover.. For i får ingen anbefalinger fra mig nogensinde.",
        "from": {
          "name": "Danny Hansen",
          "id": "562664525"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Anders Snabel Scheibel",
              "id": "567404608"
            },
            {
              "name": "Oguzcan Yüksel",
              "id": "1574528869"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473144176031253",
        "created_time": "2012-08-03T07:27:03+0000"
      },
      {
        "message": "Stod det til mig skulle Telenor lukke!!!!!",
        "from": {
          "name": "Bjørn Winberg",
          "id": "1156444336"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473143559364648_5814498",
              "from": {
                "name": "Bjørn Winberg",
                "id": "1156444336"
              },
              "message": "Kunde service findes ikke i deres system!!",
              "created_time": "2012-08-03T07:25:34+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Poul Pils",
              "id": "1300645806"
            },
            {
              "name": "Simon Witt Rasmussen",
              "id": "1261284248"
            },
            {
              "name": "Jacob Emil Hansen",
              "id": "1088056173"
            }
          ],
          "count": 11
        },
        "id": "224393774239629_473143559364648",
        "created_time": "2012-08-03T07:22:49+0000"
      },
      {
        "message": "I er det ringeste mobilselskab nogensinde ! I snyder og bedrager som det passer jer ",
        "from": {
          "name": "Trine Nielsen",
          "id": "589830797"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sabine Juul Pedersen",
              "id": "1532770767"
            },
            {
              "name": "Oguzcan Yüksel",
              "id": "1574528869"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473143156031355",
        "created_time": "2012-08-03T07:19:38+0000"
      },
      {
        "message": "med alle de klager i får konstant, skulle i måske bare ta og lukke lortet ned ! fuck telenor !",
        "from": {
          "name": "Natacha Møller",
          "id": "1558614559"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Sabine Juul Pedersen",
              "id": "1532770767"
            },
            {
              "name": "Oguzcan Yüksel",
              "id": "1574528869"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473142579364746",
        "created_time": "2012-08-03T07:15:28+0000"
      },
      {
        "message": "Hvor kan man finde ud af hvor meget man mangler a betale på sin telefon?",
        "from": {
          "name": "Kamilla Uffe",
          "id": "640844503"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473140899364914_5816087",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Telenor.dk/Smart :-)",
              "created_time": "2012-08-03T11:41:10+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473140899364914_5816205",
              "from": {
                "name": "Kamilla Uffe",
                "id": "640844503"
              },
              "message": "Tak",
              "created_time": "2012-08-03T11:54:01+0000"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473140899364914",
        "created_time": "2012-08-03T07:05:08+0000"
      },
      {
        "message": "Gik i telenor butik køge d. 13. Marts og købte en tlf på en smart aftale... Butik havde ikke tlf hjemme men blev lovet den lå der dagen efter.... Dagen efter havde chef. Tommy. Glemt min tlf i næstved men lovede at komme ud med den på min adr så jeg slap for endnu en bustur.... Han dukkede først op da jeg gentagne gange havde råbt af ham og han blev bedt om at annullere aftale.... Fik kreditnota og penge retur..d. 14marts..... Og så kom rykker efter rykker for smart aftale som jo var annulleret.... Fattede nada og gik i butik for at få.det stoppet... Fik af vide at alt var i tip top og jeg skulle ikke bekymre mig.... Måned efter måned har jeg fat i kundeservice pga rykkere... 26.5 får jeg besked fra kundeservice at jeg ikke hører mere fra dem... Det looover han...(har sendt mine beviser til jer gentagne gange).... Korrekt... I slut juli kommer brev fra advis der smider mig i RKI hvis jeg ikke betaler... For et produkt jeg ikke har!!!!!!! Sååååå rend mig telenor.. Tiltror jer ikke evnen at sidde den rette vej på et wc bræt....",
        "from": {
          "name": "Pia Kyndby",
          "id": "1498931577"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473135579365446_5819701",
              "from": {
                "name": "Emil Søren Hansen",
                "id": "696543696"
              },
              "message": "ku være sjovt :D!",
              "created_time": "2012-08-03T20:27:24+0000"
            },
            {
              "id": "224393774239629_473135579365446_5841070",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Pia. Jeg beklager meget dine dårlige oplevelser hos Telenor. Det lyder som om at der har været en del fejl og misforståelser. Det er selvfølgelig ikke i orden, hvis vi trækker penge for en telefon som du ikke har, og aldrig har haft. Jeg vil opfordre dig til at skrive til minsag@telenor.dk, så vi kan se nærmere på din sag, og finde en løsning. / Jonatan",
              "created_time": "2012-08-08T07:28:10+0000"
            }
          ],
          "count": 14
        },
        "likes": {
          "data": [
            {
              "name": "Nina Malmberg Haurholm",
              "id": "1279171322"
            },
            {
              "name": "Bo Færgegaard Andersen",
              "id": "506687048"
            },
            {
              "name": "Cindy Lykke Malmberg",
              "id": "808737976"
            },
            {
              "name": "Morten Jacobsen",
              "id": "751899045"
            }
          ],
          "count": 23
        },
        "id": "224393774239629_473135579365446",
        "created_time": "2012-08-03T06:34:19+0000"
      },
      {
        "message": "Lav aldrig en smartaftale ved Telenor..,",
        "from": {
          "name": "Sabine Juul Pedersen",
          "id": "1532770767"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473133559365648_5818506",
              "from": {
                "name": "Brian Winther Hansen",
                "id": "1268661241"
              },
              "message": "Det er ret banalt. Opsig pbs aftalen og en ny pbs tilmelding og du vil opleve at det køre igen",
              "created_time": "2012-08-03T16:53:48+0000"
            },
            {
              "id": "224393774239629_473133559365648_5926346",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Sabine!\n\nJeg kan forstå, du har haft en uheldig oplevelse, hvilket er beklageligt. Jeg vil anbefale dig at sende en mail til minsag@telenor.dk, hvor vores team sidder klar til at hjælpe vores kunder med deres konkrete problemer. Skriv et par linjer om dit problem og send dette afsted sammen med dine kunde- og kontaktoplysninger, så vil vi forsøge at løse dit problem!\n\nHav en rigtig god onsdag!\n\n/Stine",
              "created_time": "2012-08-29T13:35:17+0000"
            }
          ],
          "count": 14
        },
        "likes": {
          "data": [
            {
              "name": "Maja Malou Jæger Nissen",
              "id": "763435692"
            },
            {
              "name": "Anders Risak",
              "id": "737634819"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_473133559365648",
        "created_time": "2012-08-03T06:23:38+0000"
      },
      {
        "message": "Har ellers været meget glad for telenor. Men hvis mit sim kort ikk snart virker igen så flipper jeg!!!!!!! SKAL virke inden dagen er omme. Kan sq da ikk tage så lang tid!!!",
        "from": {
          "name": "Rikke Malling",
          "id": "1507401943"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473106562701681_5815062",
              "from": {
                "name": "Line Graff Petersen",
                "id": "1308632659"
              },
              "message": "Skal du ikke regne med sker. Er selv tidligere kunde, ringede kl. 11 om morgenen for at få min tlf åbnet, skete først kl. 18 om aftenen.. Og så vidt jeg har læst er de blevet ringere siden min tid som kunde..",
              "created_time": "2012-08-03T09:17:58+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473106562701681_5835867",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Rikke. Dit simkort ser ud til at være aktiveret som det skal, og jeg kan derfor ikke se, at vi kan gøre mere herindefra. Dit nummer skulle derfor virke, så snart du tager det i brug, i form af et opkald. Hvis du fortsat oplever udfordringer, er du velkommen til at ringe til vores kundeservice på nummer 72 100 100, hvis du har mulighed for at låne en telefon. / Jonatan",
              "created_time": "2012-08-07T09:47:58+0000"
            },
            {
              "id": "224393774239629_473106562701681_5836993",
              "from": {
                "name": "Rikke Malling",
                "id": "1507401943"
              },
              "message": "Ja det var da også kun fordi jeg var nød til at oprette et nyt abbonement.. For mit andet nr. Kunne i jo ikk få til at virke.. Selvom de først 6 mennesker over ved jer sagde amen der går lige et døgn så virker det. Det sagde i i 5 dage i træk hvor så den sidst jeg snakke med sagde at det kunne ikke åbnes. Vi er nød til at lave et nyt nr. Kunne i ikk bare ha sagt det for starten!!!!! Snakker KUN med René for fremtiden for alle de andre ved Telenor fatter ikk en meter. Men nu får i sidste chance. Eller så er jeg smuttet...!!",
              "created_time": "2012-08-07T14:23:39+0000",
              "likes": 1
            }
          ],
          "count": 3
        },
        "likes": {
          "data": [
            {
              "name": "Danni Mortensen",
              "id": "527012745"
            },
            {
              "name": "Louise Trunte Malling Langberg",
              "id": "1464996628"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473106562701681",
        "created_time": "2012-08-03T04:05:21+0000"
      },
      {
        "message": "Danmarks dårligste bredbånd fuckhoveder",
        "from": {
          "name": "Emre Còmert",
          "id": "1826344021"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473053796040291_5813277",
              "from": {
                "name": "Buraak E'q",
                "id": "100001101341566"
              },
              "message": "Haha",
              "created_time": "2012-08-03T01:01:08+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Cemile Şen",
              "id": "100003831291446"
            },
            {
              "name": "Buraak E'q",
              "id": "100001101341566"
            },
            {
              "name": "Burak Fener",
              "id": "1211794202"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_473053796040291",
        "created_time": "2012-08-03T00:13:55+0000"
      },
      {
        "message": "http://a4.sphotos.ak.fbcdn.net/hphotos-ak-snc6/217935_4073662371744_133647507_n.jpg\n\nTelenor hjælp.\nTryk på linket og fortæl mig hvad der er de 90 kr som i har sendt på en regning er? Jeg har telenor fri og betaler 400 kr om mdr hvad er de 90 kr så??\n",
        "from": {
          "name": "Matilde Andersen",
          "id": "100003700826977"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473049139374090_5816127",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Præcis Mathilde :-) Men så havde den også først virket den 10 ;) Og så kan du smutte ind på Telenor.dk/mittelenor og tilmelde den kort-betaling. Det koster 0 kr (intet gebyr) og så får du regningen pr. mail i fremtiden og sparer gebyret der også",
              "created_time": "2012-08-03T11:46:02+0000"
            },
            {
              "id": "224393774239629_473049139374090_5816975",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Mathilde. Som mange allerede skriver så er du på regningen blevet opkrævet lidt mere end én måned, og derfor er regningen lidt højere end den plejer. Fremover vil du kun blive opkrævet en måned ad gangen :-)  -Jonatan",
              "created_time": "2012-08-03T13:31:43+0000"
            }
          ],
          "count": 6
        },
        "id": "224393774239629_473049139374090",
        "created_time": "2012-08-02T23:53:43+0000"
      },
      {
        "message": "Jeg har lige skiftet et tlf. abebonement til Telenor.. Håber satme ikke at der bliver så meget bøvl med Telenor som jeg læser om forskellige steder, bla. her på Face.. For så er det fluks tilbage til Onfone igen... ",
        "from": {
          "name": "Jackie Larsen",
          "id": "1194816055"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473020119376992_5819318",
              "from": {
                "name": "Christian Voss",
                "id": "1318597254"
              },
              "message": "Skynd dig tilbage.... Eller bare væk fra Telenor ",
              "created_time": "2012-08-03T19:14:40+0000"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_473020119376992",
        "created_time": "2012-08-02T22:08:46+0000"
      },
      {
        "message": "Hustlers.",
        "from": {
          "name": "Radwan Ali",
          "id": "100000639002573"
        },
        "comments": {
          "count": 0
        },
        "likes": {
          "data": [
            {
              "name": "Anders Vernersen",
              "id": "1131964263"
            },
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_473012076044463",
        "created_time": "2012-08-02T21:39:28+0000"
      },
      {
        "message": "Hej Telenor din lortenar...\n\nDu skylder mig så pisse mange penge , at det går helt ondt ... \n\nHvordan kan du bli ved med at sende regninger , når lortet er betalt .. Jeg hader dig seriøst ..\n\nSå ved du det , pikhoved! :-)\n",
        "from": {
          "name": "Thobias Henriksen",
          "id": "739289336"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473011226044548_5817302",
              "from": {
                "name": "Camilla Kristensen",
                "id": "1047925603"
              },
              "message": "Modent, meget modent :-) ",
              "created_time": "2012-08-03T14:04:32+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_473011226044548_5819972",
              "from": {
                "name": "Tim Tromborg",
                "id": "1018029196"
              },
              "message": "hvis man ikke lige kan se afsender, så ville jeg tro det var Kasi- Jesper som havde skrevet det..",
              "created_time": "2012-08-03T21:23:56+0000"
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Casper Bydam",
              "id": "1004341602"
            },
            {
              "name": "Jonas Steen Thomsen",
              "id": "576488889"
            },
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            },
            {
              "name": "Kasper Grønvald Nielsen",
              "id": "1111016532"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_473011226044548",
        "created_time": "2012-08-02T21:35:14+0000"
      },
      {
        "message": "Hvad går der galt for Telenor?\nMin internet-forbindelse har været SINDSYG ustabil i længere tid nu.\nPisse-irriterende. ",
        "from": {
          "name": "Per Egeberg Kock",
          "id": "695032233"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473009769378027_5816198",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Typisk noget med kablerne. Hvis du bor langt væk fra centralen eller hvis du bor i en større by kan man godt mærke hvornår der er \"mange på\" - kobber kablerne er desværre ikke så gode.. De har en bredbånd afdeling du kan komme igennem til via. kundeservice, så kan de give klagen videre til TDC der ejer kablerne. :-)",
              "created_time": "2012-08-03T11:52:55+0000"
            },
            {
              "id": "224393774239629_473009769378027_5830946",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg kan ikke på stående fod sige hvorfor dit internet er ustabilt. Jeg vil opfordre dit til at kontakte vores kundeservice på nummer 72 100 100, der kan vores supportere hjælpe med at se på din internetforbindelse. Du kan se den forventede behandlingstid her: http://www.telenor.dk/privat/kundeservice/kundeservice/kontakt/bredbaand/melde-fejlBB/meldfejl.aspx.  - Jonatan",
              "created_time": "2012-08-06T10:18:34+0000"
            }
          ],
          "count": 2
        },
        "likes": {
          "data": [
            {
              "name": "Camilla Lorentzen",
              "id": "1525667484"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_473009769378027",
        "created_time": "2012-08-02T21:28:39+0000"
      },
      {
        "message": "Har virkelig ikke andet en bøvl med jer. Modtager ikke regninger men får rykker. Når man ringer over til jer er det rigtig dårlig service.. Forstår Godt folk flytter selvskab !! ",
        "from": {
          "name": "Tanja Slot",
          "id": "1063920775"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_473009396044731_5818973",
              "from": {
                "name": "Tanja Slot",
                "id": "1063920775"
              },
              "message": "Har snakket med dem der over Idag. Og efter lang tids diskution,  fik jeg dem til at fjerne rykkergebyrne. Og de lovede det ville komme i orden !!!(; ",
              "created_time": "2012-08-03T18:16:14+0000"
            },
            {
              "id": "224393774239629_473009396044731_5830695",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Tanja. Jeg er da ked af at høre at du ikke modtager vores regninger, det er bestemt ikke meningen. Hvis du ønsker at vi ser nærmere på din sag, vil vi meget gerne hjælpe med dette. Vi har oprettet en mailadresse som hedder minsag@telenor.dk som du er meget velkommen til at skrive til, og så vil vi vende tilbage. Husk at der i mailen skal være et telefonnummer og helst et kontonummer eller cpr-nummer, så vi kan finde dig i vores systemer.",
              "created_time": "2012-08-06T08:11:56+0000"
            }
          ],
          "count": 15
        },
        "likes": {
          "data": [
            {
              "name": "Mark Teigen",
              "id": "1050737284"
            },
            {
              "name": "Tanja Dorthea Junker Poulsen",
              "id": "1357014146"
            },
            {
              "name": "Nadine Gildhoff",
              "id": "540262756"
            },
            {
              "name": "Anita Junker Skov-Pedersen",
              "id": "1556354645"
            }
          ],
          "count": 32
        },
        "id": "224393774239629_473009396044731",
        "created_time": "2012-08-02T21:26:56+0000"
      },
      {
        "message": "Kunne i ikke bruge noget tid på jeres kunder i stedet for facebook. Vi har ikke mødet andet end problemer gennem det sidste år. Vi har nok ringet mellem 8-10 gange om måneden og prøvet at få styr på det rod i har budt os. Hver gang bliver vi lovet at der nu er styr på det og der sker ikke en skid. \n\n regninger der ikke bliver sendt\nSmartaftale som ikke køre, men i trækker for et tredje nummer som vi ikke har og får beløbet til at se ud som Smartaftale beløb (hvilket kundeservice siger er Smartaftalen)\nSender Smartaftalen i inkasso uden at give nogen form for besked \n\nLukker telefonen fordi vi ikke har betalt mobilregningen men pengene er trukket fra kontoen. \nKundeservice som lover der NU ER STYR PÅ DET hvilket der aldrig blev. \n\nButiksmedarbejder som står og siger at de ikke kan hjælpe og så beder en om at smutte ud af butikken. \n\nI ER OG BLIR DE VÆRSTE SNYLTERE",
        "from": {
          "name": "Anja Marie Wilken",
          "id": "1200027977"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472998462712491_5830670",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg beklager, at du har en oplevelse af at vi har begået mange fejl.\nVi vil meget gerne hjælpe med at se på din sag, så vi kan finde en god løsning. Jeg vil derfor opfordre dig til at skrive en mail til adressen minsag@telenor.dk. Det er vigtigt at du i mailen, skriver dine oplysninger i form af telefonnummer, kontonummer eller cpr-nummer så vi kan finde dig i vores system.\n - Jonatan\n",
              "created_time": "2012-08-06T07:59:53+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Anne Fenstorp",
              "id": "788434878"
            },
            {
              "name": "Zeynep Melisa Başel",
              "id": "1616438412"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472998462712491",
        "created_time": "2012-08-02T20:45:31+0000"
      },
      {
        "message": "Hej Telenor \nLige siden jeg oprettede et abonnement hos jer har jeg ikke haft andet end problemer. Hver eneste måned har der været problemer med min regning. Hver gang er der kommet et eller andet tillægs produkt på. Et produkt som jeg ikke har sagt ja til. Denne måned var det et musik produkt. Talte idag to gange med jer. Først ved den anden samtale fik jeg at vide jeg ikke skulle betale for noget jeg ikke havde bestilt. Nu gider jeg ikke mere. Så når min bindingsperiode slutter siger jeg farvel og tak Telenor. ",
        "from": {
          "name": "Martin Johansen",
          "id": "803597940"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472931322719205_5818325",
              "from": {
                "name": "Christoph Bastrup",
                "id": "100003567424066"
              },
              "message": "Han kommer over til mig ved onfone :)",
              "created_time": "2012-08-03T16:24:59+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_472931322719205_5926324",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Martin!\n\nJeg vil først og fremmest beklage, at du har haft denne uheldige oplevelse hos Telenor. Det er ikke sådanne oplevelser, vi ønsker, vores kunder har, når de bruger vores produkt(er). I denne situation vil jeg råde dig til at sende en mail til minsag@telenor.dk, hvor vi har et helt team klar til at hjælpe med netop denne slags sager. Du kopierer bare dit Facebook-indlæg ind i mailen og sender dette sammen med dine kundeoplysninger samt kontaktnummer.\n\nJeg ønsker dig en rigtig god aften!\n\n/Stine ",
              "created_time": "2012-08-29T13:26:32+0000"
            }
          ],
          "count": 6
        },
        "likes": {
          "data": [
            {
              "name": "Chili Betricia Kruuse",
              "id": "1547383541"
            },
            {
              "name": "Morten Guldbech",
              "id": "1065939718"
            },
            {
              "name": "Mikkel Jacobsen",
              "id": "634019898"
            }
          ],
          "count": 11
        },
        "id": "224393774239629_472931322719205",
        "created_time": "2012-08-02T17:06:58+0000"
      },
      {
        "message": "Hej Telenor\n\nHvad kan man gøre, når ens bredbånd er nede flere gange om dagen og nogle gange det halve eller hele dagen? Når man kører fejlfinding siger den noget med at den ikke kan oprette forbindelse til DNS-serveren. Det har stået på et stykke tid, men er blevet oftere og oftere at det sker. Det hjælper ikke at slukke routeren i 20 sekunder og tænde igen og vente, da det er afprøvet mange gange. ",
        "from": {
          "name": "Søren Johansen",
          "id": "100001469468445"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472918686053802_5816755",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Søren.\nDet er bestemt ikke meningen at du skal miste forbindelsen så ofte. Jeg vil opfordre dig til at ringe til vores support afdeling, som kan hjælpe med at se nærmere på din sag. Vores supportere kan træffes på telefon 72 100 100 :-)\n -Jonatan\n",
              "created_time": "2012-08-03T13:00:39+0000"
            },
            {
              "id": "224393774239629_472918686053802_5818065",
              "from": {
                "name": "Søren Johansen",
                "id": "100001469468445"
              },
              "message": "Det vil jeg gøre. \nTak for svaret :)",
              "created_time": "2012-08-03T15:43:39+0000"
            },
            {
              "id": "224393774239629_472918686053802_5818243",
              "from": {
                "name": "Morten Frederiksen",
                "id": "702762828"
              },
              "message": "Fix it bitches, der står en LoL karriere på spil !!",
              "created_time": "2012-08-03T16:12:49+0000"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_472918686053802",
        "created_time": "2012-08-02T16:23:05+0000"
      },
      {
        "message": "Telenor udbygger netværket\r\nIndtil nu har vi i 2012 opsat 223 nye master og udbygninger af eksisterende master. Den massive udbygning er dels et led i vores egen netværksudbygning og samtidig en del af forberedelsen af netværkssammenlægningen med Telia. \r\n\r\nVi har idriftsat 49 2G master i områder, hvor hverken Telenor eller Telia i forvejen havde dækning. Det gør vi for at styrke den grundlæggende dækning, som dels danner grundlag for tale, men også er fundament for 3G og dermed dataoverførsel.\r\n\r\nPå kortet her kan i se hvor i landet masterne er opsat. Vi fortsætter udbygningen og vil løbende holde jer opdaterede.",
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 85
        },
        "likes": {
          "data": [
            {
              "name": "Christel Milborg",
              "id": "730959559"
            },
            {
              "name": "Lisa Buus",
              "id": "1321711336"
            },
            {
              "name": "Morten Petersen",
              "id": "1500037696"
            },
            {
              "name": "Sara Nielsen",
              "id": "539458371"
            }
          ],
          "count": 167
        },
        "id": "224393774239629_472871716058499",
        "created_time": "2012-08-02T14:00:03+0000"
      },
      {
        "message": "Har i 3G netværk i Glud",
        "from": {
          "name": "Benjamin Storbase Nielsen",
          "id": "1287118316"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472847026060968_5816258",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Du kan se det på http://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/index.aspx\n\nDet er kun vejledende, men det ser ud til at at der er go 2G dækning, men ingen 3G dækning. Så MBB er nok ikke så godt fra Telenor.",
              "created_time": "2012-08-03T11:58:49+0000"
            },
            {
              "id": "224393774239629_472847026060968_5816473",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Som Rune også skriver, så kan du tjekke det på vores hjemmeside :-)",
              "created_time": "2012-08-03T12:24:14+0000"
            },
            {
              "id": "224393774239629_472847026060968_5816476",
              "from": {
                "name": "Benjamin Storbase Nielsen",
                "id": "1287118316"
              },
              "message": "Det så jeg ",
              "created_time": "2012-08-03T12:24:47+0000"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_472847026060968",
        "created_time": "2012-08-02T12:23:20+0000"
      },
      {
        "message": "Først vil jeg lige sige at jeg er super tilfreds med telenor.......men jeg har lige et lille spørgsmål, jeg har lige købt en HTC One X der står at der er 25 GB Free Dropbox indkloderet men jeg syntes kun jeg har 2 GB på min.........er det mig der har misforstået noget ?",
        "from": {
          "name": "Niels Egeberg",
          "id": "1271221791"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472841429394861_5814674",
              "from": {
                "name": "Niels Egeberg",
                "id": "1271221791"
              },
              "message": "Tak for jeres svar :)\nMark jeg prøver lige at gøre som du fortæller hvis det ikke lykkes, sender jeg lige en pb  :)",
              "created_time": "2012-08-03T08:10:35+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_472841429394861_5816455",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Niels. \nDet lader til at du har fået nogle gode svar som besvarer dine spørgsmål. Hvis du fortsat oplever udfordringer, kan du få hjælp på denne side: http://ow.ly/cId9m\n - Jonatan, Telenor\n",
              "created_time": "2012-08-03T12:21:21+0000"
            }
          ],
          "count": 8
        },
        "id": "224393774239629_472841429394861",
        "created_time": "2012-08-02T11:56:45+0000"
      },
      {
        "message": "Hvordan kan det være at I opkræver penge for et nyt sim-kort, når jeg slet ikke er blevet oplyst omkring opkrævning og at det blev udleveret som del af reparation? \nKonto: 608695800",
        "from": {
          "name": "Michala Laura Almind",
          "id": "1266492799"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472810272731310_5814421",
              "from": {
                "name": "Caroline Fredsted",
                "id": "589017495"
              },
              "message": "99 kr for et sim-kort :O Hold da op.. Jeg har Telia og får det gratis :)",
              "created_time": "2012-08-03T07:08:45+0000",
              "likes": 1
            },
            {
              "id": "224393774239629_472810272731310_5815736",
              "from": {
                "name": "Michala Laura Almind",
                "id": "1266492799"
              },
              "message": " Skal skam også have skiftet lige så smart det er muligt ;)",
              "created_time": "2012-08-03T11:00:43+0000"
            }
          ],
          "count": 6
        },
        "likes": {
          "data": [
            {
              "name": "Mads Klysner Rasmussen",
              "id": "1009081180"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472810272731310",
        "created_time": "2012-08-02T09:17:26+0000"
      },
      {
        "message": "Vi har rigtig travlt i Facebook-teamet her på Telenor. Vi er desværre en smule ferieramt og det betyder, at I vil kunne opleve en længere svartid end normalt her på siden. Vi er tilbage på fuld kraft igen i uge 34, indtil da gør vi hvad vi kan for at få svaret alle så hurtigt som muligt. Tak for jeres tålmodighed :-)",
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472809689398035_5908377",
              "from": {
                "name": "Hanin Gottlieb",
                "id": "1050066541"
              },
              "message": "Bare bliv væk! Telenor er det værste crap!!!",
              "created_time": "2012-08-25T12:14:52+0000"
            }
          ],
          "count": 15
        },
        "likes": {
          "data": [
            {
              "name": "Casper Gottlieb",
              "id": "721264547"
            },
            {
              "name": "Charlotte Rasmussen",
              "id": "678838001"
            },
            {
              "name": "Per Jensen",
              "id": "100003226233804"
            },
            {
              "name": "Heidi Kristine Derosche",
              "id": "1159740200"
            }
          ],
          "count": 45
        },
        "id": "224393774239629_472809689398035",
        "created_time": "2012-08-02T09:13:00+0000"
      },
      {
        "message": "Kan man ikke købe mobil i telenor butikker uden abonnement? ",
        "from": {
          "name": "Onkel Frederik Lunøe",
          "id": "566685130"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472801229398881_5810265",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Onkel Frederik jo du kan sagtens købe mobiler uden abb. i vores butikker.",
              "created_time": "2012-08-02T09:26:54+0000"
            },
            {
              "id": "224393774239629_472801229398881_5810373",
              "from": {
                "name": "Onkel Frederik Lunøe",
                "id": "566685130"
              },
              "message": "Helt sikkert, tak for svar.",
              "created_time": "2012-08-02T09:48:30+0000"
            },
            {
              "id": "224393774239629_472801229398881_5816295",
              "from": {
                "name": "Rune Nørholm Møller",
                "id": "1036202713"
              },
              "message": "Bare ikke iPhone 4S ;) Alle andre kan man !",
              "created_time": "2012-08-03T12:02:41+0000"
            }
          ],
          "count": 3
        },
        "id": "224393774239629_472801229398881",
        "created_time": "2012-08-02T08:40:31+0000"
      },
      {
        "message": "Hej Telenor. Når man logger in på Mit Telenor og tjekker sit forbrug gemmer siden (i hvert fald i Firefox) ens CPR-nummer i browseren. Det er lidt et sikkerhedsbrist... de fleste andre sider, der anvender ens CPR, laver bare prikker for de sidste fire tal. Kan I forklare mig hvordan man sletter den autofuldførsel? ",
        "from": {
          "name": "Anežka Marie Sokol",
          "id": "646393443"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472796936065977_5811046",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Anežka, vi har desværre ingen indflydelse på autofuldførsel i din browser,men jeg vil gerne videregive forslaget med at markere tallene som stjerner i stedet for :)\nJeg har fundet dette link til Mozilla, hvor der på engelsk er beskrevet lidt om hvordan man slår autofuldførsel fra, håber du kan bruge det :)\n- Sidsel\nhttp://support.mozilla.org/en-US/kb/control-firefox-automatically-fills-in-forms ",
              "created_time": "2012-08-02T13:58:15+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472796936065977",
        "created_time": "2012-08-02T08:11:16+0000"
      },
      {
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_472796909399313",
        "created_time": "2012-08-02T08:10:54+0000"
      },
      {
        "message": "Hej Telenor\nJeg oplever alt for tit at mine sms'er ikke når frem eller at jeg ikke modtager alle sms'er som er sendt til mig. Jeg syntes det er sket efter skift til iPhone 4S.",
        "from": {
          "name": "Gill Assis",
          "id": "1379626786"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472784749400529_5810776",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Du kan på vores Driftsinfo se, at vi oplever udfordringer med sms’er, vi arbejder på at rette det, men i mellemtiden kan du holde dig opdateret via linket :)\n- Sidsel\n\nhttp://www.telenor.dk/privat/kundeservice/kundeservice/mobil/daekning/status-paa-driften/?icid=megadropdown_kundeservice_driftstatus/?cid=fb_team",
              "created_time": "2012-08-02T12:32:36+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Karina Maslinska Jensen",
              "id": "1353729289"
            },
            {
              "name": "Martin Bartholm",
              "id": "1499443853"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472784749400529",
        "created_time": "2012-08-02T06:58:44+0000"
      },
      {
        "message": "Hvis jeg har købt en ny tlf med abb i en af jeres butikker og jeg glemte og sige at jeg ville have forsikring på hvis der nu skulle ske tlf noget osv kan man tage ned til en af jeres andre butikker og sige det og så få det lavet eller hvordan foregår det lige??\nOg hvis man kam hvad koster det pr mdr .",
        "from": {
          "name": "Khadija Andersen",
          "id": "556737039"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472783159400688_5810246",
              "from": {
                "name": "Khadija Andersen",
                "id": "556737039"
              },
              "message": "Skal man  have papirerne med på tlf",
              "created_time": "2012-08-02T09:24:06+0000"
            },
            {
              "id": "224393774239629_472783159400688_5810727",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hvis du medbringer papirerne på telefonen, så er du på den sikre side :) – Og ja, du kan stadig nå at oprette en forsikring, jeg har sat et link ind til vores forskellige forsikringer, så du ved lidt om hvad du vil vælge :)\n\n- Sidsel\nhttp://www.telenor.dk/privat/mobilabonnementer/mobilabonnementer/services/services/forsikringer.aspx/?cid=fb_team ",
              "created_time": "2012-08-02T12:14:23+0000"
            }
          ],
          "count": 5
        },
        "likes": {
          "data": [
            {
              "name": "Jacob Thomsen",
              "id": "1077467276"
            },
            {
              "name": "Khadija Andersen",
              "id": "556737039"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472783159400688",
        "created_time": "2012-08-02T06:50:28+0000"
      },
      {
        "message": "Nu har jeg vente i et døgen og har stadig ingen tjeneste? Hvor længe skal det vare ved? ",
        "from": {
          "name": "Martin H Kristiansen",
          "id": "1460613151"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472779339401070_5811245",
              "from": {
                "name": "Martin H Kristiansen",
                "id": "1460613151"
              },
              "message": "Og det giver det samme vis jeg smider den i min iPad ",
              "created_time": "2012-08-02T15:02:02+0000"
            },
            {
              "id": "224393774239629_472779339401070_5811263",
              "from": {
                "name": "Michael H Kristiansen",
                "id": "712409013"
              },
              "message": "Og nu har han skiftet væk fra jeres lorte firma igen ;)",
              "created_time": "2012-08-02T15:05:59+0000",
              "likes": 2
            }
          ],
          "count": 10
        },
        "likes": {
          "data": [
            {
              "name": "Martin Bartholm",
              "id": "1499443853"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472779339401070",
        "created_time": "2012-08-02T06:31:59+0000"
      },
      {
        "message": "Er ved at hive hår ud af hovede på mig selv efter jeg købte ny tlf og smart aftale ved jer. Det skal siges jeg har været kunde ved jer i over 15 år og har ellers været godt tilfreds. \nMen da jeg og min mand købte ny tlf valgte vi at tilmelde os betalings service som vi plejer og derfra er der så bare gået ged i den. \nJeg bliver ved med at modtage rygger fra jer, men jeg får ingen regninger når jeg er tilmeldt betalingsservice, så har ingen mulighed for at betale det jeg skal på anden vis, før ryggeren kommer. Jeg har kontaktet jeres kundeservice flere gange for at få styr på det, senest snakkede jeg med en Ann Pedersen og hun lovede at kom pengene ikke ville hun ringe til mig, så jeg kunne bankoverføre. 3 dage efter den aftalte dato ringe en mand så fra telenord da Ann ikke havde mulighed for det og han ville bare oplyse mig om at pengene var gået igennem. Så nu skulle alt være godt, men nu her jeg kommer hjem fra ferie ligger der så endnu en rygger. HVAD SKAL JEG SNART GØRE??? Jeg har svært ved at ringe i jeres åbningstid dag jeg selv arbejder på det tidspunkt og jeg vil bare gerne have det til at køre. Kan også se på min betalings oversigt at både min og min mands aftaler er meldt til (4 aftaler ialt). Hilsen en meget fustreret kunde Tina Ricardy Hieronymus.",
        "from": {
          "name": "Tina Ricardy Hieronymus",
          "id": "1137700478"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472599412752396_5814447",
              "from": {
                "name": "Tina Ricardy Hieronymus",
                "id": "1137700478"
              },
              "message": "Selv tak Sanne, håber du har fået min mail. God week. ",
              "created_time": "2012-08-03T07:15:51+0000"
            },
            {
              "id": "224393774239629_472599412752396_5814931",
              "from": {
                "name": "Chris Christopher Rigensborg",
                "id": "100000079223433"
              },
              "message": "Hej ven jeg har haft samme problem med dem  hvor de sendte rykkere fordi de mente jeg ikk havde betalt  selv om abonnementet var lukket og regningen var betalt og flere gange måtte jeg ringe til dem  hvor de sagde at de kunne se at rigtigt nok var den betalt og jeg ikk ville hører mere men blev ved med stadig at modtage rykkere så blev jeg tosset  og skrev en mail til dem  og viste den brevene og sagde jeg ville ha advokat på  osv så stoppede det . . Skal aldrig ha telenor  mere det er det værste selskab ever",
              "created_time": "2012-08-03T08:53:52+0000"
            }
          ],
          "count": 5
        },
        "likes": {
          "data": [
            {
              "name": "Annie Bom-Jørgensen",
              "id": "100000183168620"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472599412752396",
        "created_time": "2012-08-01T18:55:22+0000"
      },
      {
        "message": "jeg har haft ringet til jer 2 gang, på grund af ustabilt net og bægge gange har i gjort noget, der ikke virker, mit net er stadig langsomt og ustabilt når der er flere end en på....",
        "from": {
          "name": "Søren Bell Jessen",
          "id": "1328495144"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472598172752520_5810626",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg har lige haft en Supporter til at kigge, men han kan umiddelbart ikke finde noget åbenlyst i vejen. Han vil derfor meget gerne ringe til dig på mandag, vil det passe dig? /Sanne",
              "created_time": "2012-08-02T11:35:26+0000"
            },
            {
              "id": "224393774239629_472598172752520_5810774",
              "from": {
                "name": "Søren Bell Jessen",
                "id": "1328495144"
              },
              "message": "det gør han bare.. nettet er bare meget ustabilt",
              "created_time": "2012-08-02T12:32:10+0000",
              "likes": 1
            }
          ],
          "count": 4
        },
        "id": "224393774239629_472598172752520",
        "created_time": "2012-08-01T18:50:19+0000"
      },
      {
        "message": "Hold da op hvor er jeres service bare i den lave ende. Har brugt adskillige timer i telefonen og har sågar været i jeres butik uden resultat. Øv hvor er jeg er bitter over at vi valgte jer som udbyder til vores internet. Det har nu stået på i 3 uger uden ordentligt signal. Samtidig har jeg haft en telefon til rep. hos jer for anden gang i træk uden bedring - og bliver kun mødt af flabede medarbejdere. Øv øv øv hvor vil jeg ALDRIG anbefale jer til nogen som helst!",
        "from": {
          "name": "Nadia Søgaard Meinertz",
          "id": "519918366"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472571769421827_5810388",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Nadia. Jeg er ked af at læse, at du er så utilfreds med os. Jeg vil meget gerne undersøge hvad der er gået galt, men jeg kan ikke finde dig i vores systemer ud fra dit navn. Hvis du noterer dit DSL nummer, vil jeg kigge på sagen. /Sanne",
              "created_time": "2012-08-02T09:53:03+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Jens Jørgen Andersen",
              "id": "100003502773935"
            },
            {
              "name": "Emilie Bøhm Abildgaard",
              "id": "100001451140841"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472571769421827",
        "created_time": "2012-08-01T17:24:00+0000"
      },
      {
        "message": "Hvordan får jeg video opkald til at virke på min mobil samsung galaxy s 3  ????",
        "from": {
          "name": "Julie Nilie Thiesen",
          "id": "1364084638"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472546702757667_5810205",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg ved det faktisk ikke, men jeg fandt Samsungs egen manual som du kan kigge lidt igennem, mon ikke der står noget om videotelefoni :)\n- Sidsel\n\nhttp://downloadcenter.samsung.com/content/UM/201205/20120514114339308/GT-I9300_UM_EU_Icecream_Eng_Rev.1.0_120511_Screen.pdf ",
              "created_time": "2012-08-02T09:08:15+0000",
              "likes": 1
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Pane Starr Zeeb",
              "id": "1289672183"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472546702757667",
        "created_time": "2012-08-01T16:12:29+0000"
      },
      {
        "message": "hvorlang tid skal man renge med at vendte på man får forbindelse, har skifte til jer i dag og har stået uden tjeneste siden kl 8 i morges ?",
        "from": {
          "name": "Martin H Kristiansen",
          "id": "1460613151"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472511359427868_5810095",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg har kigget vores systemer igennem, og alt ser korrekt ud herinde – spørgsmålet er om du har en telefon der måske er sim låst til din gamle udbyder?\n- Sidsel",
              "created_time": "2012-08-02T08:10:54+0000"
            }
          ],
          "count": 1
        },
        "likes": {
          "data": [
            {
              "name": "Tania Aboud",
              "id": "1254206816"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472511359427868",
        "created_time": "2012-08-01T14:11:47+0000"
      },
      {
        "message": "Hej telenor hva gør jeg hvis jeg skal have Blocket et nummer på min Iphone 4s fordi der er et nummer der bliver ved med at skrive og ringe venlighilsen Nicki Sondrup",
        "from": {
          "name": "Nicki Sondrup",
          "id": "1300230057"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472501442762193_5811921",
              "from": {
                "name": "Nicki Sondrup",
                "id": "1300230057"
              },
              "message": "okey Christoph ind går det også sms? ps der er ikke noget der hedder ignore call :-(",
              "created_time": "2012-08-02T17:18:38+0000"
            },
            {
              "id": "224393774239629_472501442762193_5965533",
              "from": {
                "name": "Leif Møller Brejnebøl",
                "id": "1526070128"
              },
              "message": "det var nok aveligt var Nicki men hvade det godt mvh Far",
              "created_time": "2012-09-08T13:35:07+0000"
            }
          ],
          "count": 4
        },
        "id": "224393774239629_472501442762193",
        "created_time": "2012-08-01T13:42:13+0000"
      },
      {
        "message": "Er det muligt at bestille et nyt sim-kort på jeres hjemmeside hvis man allerede er kunde og har fået stjålet sit sim-kort??",
        "from": {
          "name": "Michelle Schønebeck",
          "id": "1132717021"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472485852763752_5810057",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Reelt er det muligt at bestille et nyt sim kort via e-mail hvis du har din e-mail adresse registreret hos Telenor – det er dog hurtigere at smutte ned forbi en af vores butikker og få et nyt med hjem med det samme :)\n- Sidsel",
              "created_time": "2012-08-02T07:45:25+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472485852763752",
        "created_time": "2012-08-01T12:40:44+0000"
      },
      {
        "message": "Vores nye shopping-avis er landet i postkasserne i hele landet.\r\nDu kan selvfølgelig også læse den online - nemlig lige her:\r\n",
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472479396097731_5816671",
              "from": {
                "name": "Mitch Nava",
                "id": "100000061422655"
              },
              "message": "Linket dur ikke til iPad/iPhone.",
              "created_time": "2012-08-03T12:50:29+0000"
            },
            {
              "id": "224393774239629_472479396097731_5837763",
              "from": {
                "name": "Janus Brunsborg Larsen",
                "id": "1416391887"
              },
              "message": "Mitch N - Det er fordi iPad og iPhones ikke kan forstå Flash. :-)",
              "created_time": "2012-08-07T17:23:11+0000"
            }
          ],
          "count": 8
        },
        "likes": {
          "data": [
            {
              "name": "Tommy Rassing Randrup",
              "id": "1092227510"
            },
            {
              "name": "Carsten Gow",
              "id": "639915249"
            },
            {
              "name": "Anni Kristensen",
              "id": "100003586237363"
            },
            {
              "name": "Reza Ismaili",
              "id": "100003135650677"
            }
          ],
          "count": 21
        },
        "id": "224393774239629_472479396097731",
        "created_time": "2012-08-01T12:16:14+0000"
      },
      {
        "message": "Hej.\n\nKoster det noget at skifte fra micro simkort til det store ?\n",
        "from": {
          "name": "Heidi Flor Pedersen",
          "id": "710534810"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472476712764666_5809996",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeps, et sim skifte koster 99 kr.\n- Sidsel",
              "created_time": "2012-08-02T07:04:56+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472476712764666",
        "created_time": "2012-08-01T12:04:07+0000"
      },
      {
        "message": "Kan man bruge sin pc som fastnet telefon, altså kan en fastnet telefon ringe til mit fastnet nr. hos jer (via bredbånd) som jeg så svarer på min pc?",
        "from": {
          "name": "Annika Pedersen",
          "id": "1062146226"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472460369432967_5806945",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Pas :) Det er ikke noget jeg har hørt før, men du kan jo vælge at få et fastnetnummer tilknyttet dit almindelige bredbånd, som udgangspunkt koster det ikke noget medmindre du selv ringer op fra telefonen :)\n- Sidsel",
              "created_time": "2012-08-01T14:04:07+0000"
            },
            {
              "id": "224393774239629_472460369432967_5813866",
              "from": {
                "name": "Kristian Jensen",
                "id": "1049860435"
              },
              "message": "Annika, det kan du via Skype. Der kan du købe et abbonnement og få knyttet et specifikt nummer til. Dette er dog en længere proces, og det er lettest bare at bruge det nummer der følger med når man opretter abbonnementet. \nKort opsumering: Med Skype kan du bruge din PC som en fastnet/mobiltelefon. Men det koster et abbonnement, som det ligeledes ville gøre at have telefon alle andre steder. ",
              "created_time": "2012-08-03T04:16:26+0000"
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472460369432967",
        "created_time": "2012-08-01T10:50:32+0000"
      },
      {
        "message": "Hej\nNår man har fået ny mobil og et nyt simkort med samme nummer som det andet simkort - hvor lang tid går der før det nye duer når man har aktiveret det ??",
        "from": {
          "name": "Julie Nilie Thiesen",
          "id": "1364084638"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472456036100067_5806934",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Der burde ikke gå mere end 10-15 minutter fra at sim kortet er skiftet, men der kan være lidt ventetid i systemet. - Håber dit sim er blevet skiftet og din telefoni virker igen :)\n- Sidsel",
              "created_time": "2012-08-01T14:02:23+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472456036100067",
        "created_time": "2012-08-01T10:29:43+0000"
      },
      {
        "message": "Siden igår aftes sent, så har jeg ikke kunne sende beskeder eller ringe op. Der står 'ingen tjeneste' i venstre hjørne. Hvorfor er mit Mobile bredbånd nede, og hvor hurtigt kan det komme op og køre igen ? P forhånd mange tak. ",
        "from": {
          "name": "Tine Min Nygård Jensen",
          "id": "502013601"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472439612768376_5806926",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hvis du oplyser et telefonnummer på dit Mobilt Bredbånd, så skal jeg nok kigge på det i morgen tidlig og se hvorfor det ikke er online – alternativt kan du ringe ind til Kundeservice hvor du også kan få yderligere hjælp til at fejlsøge :)\n- Sidsel",
              "created_time": "2012-08-01T13:59:54+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472439612768376",
        "created_time": "2012-08-01T08:53:55+0000"
      },
      {
        "message": "Hej. Vi er begge skiftet til Telia fra kl. 6.00 imorges - men det ser ud til, at vores iphones stadig er låst fra Telenor. Hjælp!!",
        "from": {
          "name": "Signe Stæhr Oppermann",
          "id": "710286253"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472436346102036_5806914",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hej Signe, iPhones er låst til Telenor, så jeg ville kontakte Kundeservice på 72 100 100 her indtil klokken 17, de kan låse telefonerne op, så skal I bare tilslutte dem til iTunes med jeres nye sim kort i :)\n- Sidsel",
              "created_time": "2012-08-01T13:55:27+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472436346102036",
        "created_time": "2012-08-01T08:33:37+0000"
      },
      {
        "message": "Hej telenor. \nVil i være sød at åbne mit tlf, jeg har betalt min regning. \nJeg kan hverken modtage sms eller opkald og det er rimelig irriterende, for venter et opkald om job .. \nHilsen Mig",
        "from": {
          "name": "Lærke Mertz Lauritzen",
          "id": "688128080"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472435992768738_5810652",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Så er dit nummer genåbnet, hvis du oplever problemer med at komme på netværk igen, skal du prøve at slukke og tænde din telefon.\n- Sidsel",
              "created_time": "2012-08-02T11:49:05+0000"
            },
            {
              "id": "224393774239629_472435992768738_5810677",
              "from": {
                "name": "Lærke Mertz Lauritzen",
                "id": "688128080"
              },
              "message": "Nu virker den endelig :). ",
              "created_time": "2012-08-02T11:57:36+0000",
              "likes": 1
            }
          ],
          "count": 4
        },
        "likes": {
          "data": [
            {
              "name": "Hannah Julie Jensen",
              "id": "1259705131"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472435992768738",
        "created_time": "2012-08-01T08:31:57+0000"
      },
      {
        "message": "Hi, I am interested in  internet for home computers. Do you have limitless internet and how much it costs?",
        "from": {
          "name": "Simonas Budrys",
          "id": "1211092898"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472435512768786_5806858",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "We have fair use internet – which is more or less limitless :) We provide both Mobile Broadband and regular Broadband – the price depends upon which you choose. I’d suggest you call our Customerservice or visit one of our shops for more information :)\n- Sidsel",
              "created_time": "2012-08-01T13:45:18+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472435512768786",
        "created_time": "2012-08-01T08:28:57+0000"
      },
      {
        "message": "Jeg har skiftet abonement fra Telenor til callme - Købte iphone gennem telenor, og det er den jeg stadig har. Nu er mit telenor abonnement slut (simkortet var inaktivt fra morgenen af) så satte mit nye simkort i, men nu melder telefonen bare at \"Det indsatte simkort i denne iphone ikke ser ud til at være understøttet\"\nHvad gør man så lige ??? Ville have ringet ind til jer, men det kan jeg jo af gode grunde ikke.\nMvh. Jennifer A. Broughton",
        "from": {
          "name": "Jennifer Agerlund Broughton",
          "id": "717749088"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472433772768960_5806355",
              "from": {
                "name": "Sebastian Andreasen",
                "id": "596643598"
              },
              "message": "Den er simlåst. Du skal trykke *#06# på telefonen, så IMEI-nummeret viser sig på skærmen. Det nummer skal du ringe til 72 10 01 00 (Telenor) og opgive, så de kan låse den op for dig. Jeg har netop fået det gjort med en iPhone 3GS. Det kan dog kun lade sig gøre, hvis telefonen er ude af håndhjernsperioden.",
              "created_time": "2012-08-01T10:40:24+0000",
              "likes": 2
            },
            {
              "id": "224393774239629_472433772768960_5806808",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Sebastian har ret, den var sim låst :) Jeg kan se at den er låst op nu, så nu skal den bare sluttes til iTunes så du kan komme til at bruge den med dit nye sim.\n- Sidsel",
              "created_time": "2012-08-01T13:32:34+0000",
              "likes": 2
            }
          ],
          "count": 2
        },
        "id": "224393774239629_472433772768960",
        "created_time": "2012-08-01T08:18:10+0000"
      },
      {
        "message": "Hej. Kan man ikke købe mobilt bredbånd unden at købe et usb stik? jeg har nemlig et usb-stik fra Telmore, jeg kan bruge?",
        "from": {
          "name": "Kristina Lundby E. Nielsen",
          "id": "664757838"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472429016102769_5806789",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Hvis ikke din dongle er sim-låst til Telmore, så ser jeg ikke at der skulle være noget i vejen for at benytte et Telenor sim kort :) Lige nu har vi 2 for 1 Mobilt Bredbånd hvor du faktisk får en dongle af os, og så et ekstra sim kort som du eventuelt kan benytte med din Telmore dongle? Du betaler ikke noget for det ekstra sim kort i de første 6 måneder :)\n- Sidsel\n\nhttp://www.telenor.dk/privat/mobilt_bredbaand/mobilt_bredbaand/abonnementer/medium.aspx?icid=forside-topbanner-2-for-1-mobilt-bredbaand-m/?cid=fb_team",
              "created_time": "2012-08-01T13:27:55+0000"
            }
          ],
          "count": 1
        },
        "id": "224393774239629_472429016102769",
        "created_time": "2012-08-01T07:48:15+0000"
      },
      {
        "message": " I bought Samsung Galxy SIII , but there was some thing wrong with the Sim card and it was not wroking. Then i went again with the contract but again the guy who made the Contract put the wrong Nr on Contract and transfer of Nr from Old to New One. He put a new sim in my Mobile and again its not working.  Also He Copy the wrong account Nr from my Card So how is it possible to take the Money from my account. I am not satisfied with your services and Dealing at all. I always observed bad things. So I request you kindly make it clear, and Dont send me any bill at my home address.I dont want any paper bills at all. It was deal that money ll be taken from my account and there ll be no hidden charges.\r\nGulraiz Khan\r\n",
        "from": {
          "name": "Malik Gulraiz",
          "id": "733599739"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472429009436103_5812512",
              "from": {
                "name": "Malik Gulraiz",
                "id": "733599739"
              },
              "message": "Hi Sidsel.Thanks for your reply . I was going through the Contract but i couldn't find Email. Can you please send me Official Email of Telenor so that i send you the Information regarding the Contract on which Information entered is not correct. Contract Nr is 90 83 15 75 59. My name , Phone Nr and Bank account haven't been entered by Ekspedient Jensen who made it first time on 17-07-2012 and again on 21-07-2012 but again Incorrect.",
              "created_time": "2012-08-02T20:57:26+0000"
            },
            {
              "id": "224393774239629_472429009436103_5812515",
              "from": {
                "name": "Malik Gulraiz",
                "id": "733599739"
              },
              "message": "I am not satisfied with your Service Kasse where  Informations have been entered wrong. Although I provide them my Korekort,Dan Card and Sim card and contact nr but nothing is correct in Contract:(",
              "created_time": "2012-08-02T21:00:10+0000"
            }
          ],
          "count": 10
        },
        "id": "224393774239629_472429009436103",
        "created_time": "2012-08-01T07:48:13+0000"
      },
      {
        "from": {
          "name": "Telenor Danmark",
          "id": "224393774239629"
        },
        "comments": {
          "count": 0
        },
        "id": "224393774239629_472428616102809",
        "created_time": "2012-08-01T07:45:34+0000"
      },
      {
        "message": "Hej med jer,\n\nHvor bestiller man en montør der kan komme ud, og sætte noget internet op?",
        "from": {
          "name": "Rikke Melson Jürgensen",
          "id": "638546734"
        },
        "comments": {
          "data": [
            {
              "id": "224393774239629_472425396103131_5810829",
              "from": {
                "name": "Telenor Danmark",
                "category": "Telecommunication",
                "id": "224393774239629"
              },
              "message": "Jeg kan godt forstå at du gerne vil have routeren allerede nu, så jeg har prøvet at ændre din adresse til den nye – jeg krydser fingre for at du snart har din nye router, men hvis du mod forventning ikke får den, så giv lige lyd, så skal jeg nok se om der er sket en fejl :)\n- Sidsel",
              "created_time": "2012-08-02T12:51:43+0000"
            },
            {
              "id": "224393774239629_472425396103131_5835735",
              "from": {
                "name": "Rikke Melson Jürgensen",
                "id": "638546734"
              },
              "message": "Hej Sidsel, nu har jeg modtaget router, men har stadig ikke modtaget brev med bekræftelse på flytning i morgen?",
              "created_time": "2012-08-07T09:01:00+0000"
            }
          ],
          "count": 7
        },
        "id": "224393774239629_472425396103131",
        "created_time": "2012-08-01T07:33:43+0000"
      }
    ],
    "paging": {
      "previous": "https://graph.facebook.com/224393774239629/feed?fields=message,from.fields%28name%29,comments,likes&since=1344029729&limit=1000&access_token=AAACEdEose0cBANZC2t9HMcM8PxK2tpJz6gElxUhL5mZCrWJ8WXl8VbZAfYeIGTrqEeci46YDUNyMwtiZBYbboS9r1QFfrk7s9Y4kKV2lgAZDZD&__previous=1",
      "next": "https://graph.facebook.com/224393774239629/feed?fields=message,from.fields%28name%29,comments,likes&limit=1000&access_token=AAACEdEose0cBANZC2t9HMcM8PxK2tpJz6gElxUhL5mZCrWJ8WXl8VbZAfYeIGTrqEeci46YDUNyMwtiZBYbboS9r1QFfrk7s9Y4kKV2lgAZDZD&until=1343806422"
    }
  }
}